<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-2.86913
▁of	-3.30882
,	-3.31616
.	-3.49882
▁and	-3.57063
▁to	-3.76976
s	-4.00805
▁in	-4.07409
▁a	-4.49789
▁for	-4.71612
-	-4.82595
▁on	-4.87866
▁that	-4.91618
▁The	-5.03928
▁(	-5.14896
▁is	-5.21435
▁with	-5.2906
▁by	-5.33182
▁be	-5.41314
)	-5.45943
▁as	-5.46761
'	-5.48377
▁was	-5.77437
▁are	-5.80524
ing	-5.81734
;	-5.82953
▁its	-5.86511
▁at	-5.87684
▁or	-5.91981
▁from	-5.94522
ed	-5.98621
▁it	-5.9914
▁I	-5.99242
▁United	-6.0205
▁have	-6.07466
▁an	-6.08124
▁not	-6.08249
:	-6.13289
d	-6.17135
▁Nations	-6.18096
▁their	-6.19701
▁has	-6.20145
▁which	-6.22378
▁In	-6.23214
▁this	-6.27427
▁	-6.29221
▁all	-6.29243
/	-6.31253
▁A	-6.34579
▁will	-6.35808
▁Committee	-6.38767
▁had	-6.45569
▁you	-6.46279
▁been	-6.47303
▁"	-6.4775
▁also	-6.4969
t	-6.49735
▁States	-6.50382
▁were	-6.52684
▁other	-6.54079
▁international	-6.54484
▁development	-6.60599
ly	-6.62071
▁should	-6.62674
▁would	-6.70377
▁countries	-6.72962
a	-6.73776
▁rights	-6.77146
▁It	-6.79267
▁Council	-6.7981
▁under	-6.82676
▁report	-6.83922
e	-6.84504
▁his	-6.85283
▁such	-6.8813
▁work	-6.89056
▁can	-6.8988
▁including	-6.91417
▁more	-6.9142
▁he	-6.91772
▁human	-6.94768
▁women	-6.94858
▁support	-6.97504
▁national	-6.97601
▁one	-6.98309
m	-6.9935
b	-6.9976
▁information	-7.00325
▁resolution	-7.01119
y	-7.03315
▁State	-7.03367
er	-7.0411
▁into	-7.04717
▁out	-7.04864
▁General	-7.05501
▁they	-7.07015
▁-	-7.07076
▁Assembly	-7.09011
▁but	-7.10802
▁we	-7.12126
▁made	-7.12921
?	-7.14777
▁new	-7.14808
▁system	-7.16479
▁session	-7.17172
c	-7.17179
n	-7.17368
General	-7.17853
▁implementation	-7.18072
▁Convention	-7.18712
▁Government	-7.19681
▁through	-7.20734
A	-7.20845
al	-7.20879
▁people	-7.21526
▁time	-7.22204
"	-7.22221
▁per	-7.22283
▁well	-7.22566
▁Secretary	-7.22719
▁activities	-7.22811
▁S	-7.22819
▁between	-7.23368
▁any	-7.24058
re	-7.25069
▁against	-7.25937
▁those	-7.2644
i	-7.26668
▁International	-7.27238
▁no	-7.27761
▁Commission	-7.28935
▁who	-7.29225
▁law	-7.29552
▁up	-7.29628
▁so	-7.3096
▁may	-7.31498
▁1	-7.32039
▁country	-7.32725
▁He	-7.34067
▁This	-7.34512
▁about	-7.35314
▁than	-7.3712
r	-7.37132
▁Mr	-7.38193
or	-7.38484
),	-7.38596
▁there	-7.38751
▁two	-7.39081
▁meeting	-7.39326
▁measures	-7.40621
▁some	-7.40716
▁these	-7.42351
▁shall	-7.42537
▁could	-7.43353
▁security	-7.43759
▁We	-7.43927
▁Republic	-7.4393
▁use	-7.44245
▁over	-7.44316
C	-7.44394
S	-7.44459
▁your	-7.44584
▁cooperation	-7.45514
▁children	-7.45518
▁organizations	-7.45732
▁do	-7.46159
).	-7.46291
es	-7.46833
▁economic	-7.47006
▁Conference	-7.47576
▁C	-7.48546
▁need	-7.48988
▁order	-7.49341
▁only	-7.49666
▁said	-7.49722
▁number	-7.49898
▁efforts	-7.49957
▁them	-7.50239
▁resources	-7.5038
in	-7.50889
▁our	-7.5113
▁my	-7.51241
▁programme	-7.51316
▁her	-7.51425
▁non	-7.51876
▁right	-7.5219
▁process	-7.52249
▁provide	-7.53298
▁Development	-7.53353
▁cent	-7.53541
▁financial	-7.53803
▁social	-7.55788
▁take	-7.56371
▁regional	-7.56693
▁re	-7.56885
▁me	-7.57414
▁if	-7.5791
▁Security	-7.58446
▁ensure	-7.58498
▁years	-7.58631
▁must	-7.58817
▁B	-7.58973
▁public	-7.59319
▁draft	-7.59355
▁when	-7.59365
th	-7.59457
▁services	-7.59882
▁Rights	-7.60761
▁To	-7.62624
▁first	-7.62753
▁issues	-7.62969
▁assistance	-7.63193
▁further	-7.63293
▁management	-7.63817
▁Group	-7.64932
g	-7.65068
▁within	-7.6741
▁3	-7.68052
▁make	-7.68078
▁members	-7.68876
▁party	-7.69929
▁paragraph	-7.69985
▁health	-7.70079
▁Office	-7.701
▁2	-7.70149
▁P	-7.70208
▁provided	-7.70582
L	-7.70802
▁level	-7.71238
▁relevant	-7.7141
▁during	-7.71995
▁developing	-7.72191
▁Human	-7.7249
▁article	-7.72491
▁most	-7.72541
▁areas	-7.72916
▁period	-7.72999
▁As	-7.73108
▁year	-7.73381
▁world	-7.73561
▁Special	-7.73863
▁China	-7.74267
▁E	-7.74349
▁decision	-7.75008
▁particular	-7.75297
▁staff	-7.755
▁being	-7.7616
▁education	-7.76899
▁programmes	-7.77369
▁At	-7.78313
▁important	-7.78572
▁like	-7.78578
▁many	-7.79735
o	-7.81074
▁political	-7.81098
▁part	-7.8122
▁December	-7.82272
▁held	-7.83092
▁policy	-7.84039
▁legal	-7.8423
▁protection	-7.84492
▁review	-7.84799
▁persons	-7.85053
▁training	-7.85125
▁before	-7.8693
▁de	-7.87312
▁action	-7.87511
▁where	-7.87637
▁following	-7.88255
▁both	-7.88505
▁special	-7.89345
▁adopted	-7.89455
▁situation	-7.90178
ers	-7.90208
▁regard	-7.90359
▁continue	-7.90843
▁parties	-7.91141
▁Organization	-7.91321
▁after	-7.91463
ation	-7.91594
▁among	-7.916
▁access	-7.91959
▁capacity	-7.92089
▁Programme	-7.92518
▁10	-7.92744
▁what	-7.93007
▁taken	-7.93014
▁respect	-7.93189
E	-7.93207
▁community	-7.93228
▁peace	-7.93704
▁accordance	-7.94169
▁President	-7.94229
▁him	-7.9469
▁effective	-7.94915
▁high	-7.94916
▁three	-7.94962
▁p	-7.95709
▁F	-7.95829
f	-7.9614
▁she	-7.96267
▁No	-7.96445
▁set	-7.96537
▁global	-7.96595
▁same	-7.96638
▁role	-7.96938
▁Member	-7.97495
▁present	-7.98338
▁agenda	-7.9864
▁Article	-8.00049
▁related	-8.00188
▁established	-8.00474
▁used	-8.00669
▁5	-8.0096
▁recommendations	-8.00974
▁end	-8.00999
▁D	-8.01005
▁progress	-8.01423
▁4	-8.01489
▁very	-8.01619
▁view	-8.01656
B	-8.02309
▁15	-8.02348
▁19	-8.03004
▁million	-8.03627
▁now	-8.03832
▁without	-8.04142
h	-8.04304
▁6	-8.04719
▁good	-8.04775
▁full	-8.04987
▁data	-8.05151
▁Africa	-8.05207
▁working	-8.05218
▁technical	-8.055
on	-8.05584
▁way	-8.05863
I	-8.06023
l	-8.06025
▁For	-8.0649
▁life	-8.06979
▁budget	-8.0729
▁local	-8.07334
▁National	-8.07438
▁June	-8.0751
▁reports	-8.07915
▁each	-8.08182
▁trade	-8.0845
▁G	-8.0864
▁World	-8.08783
ll	-8.08791
▁nuclear	-8.09234
ity	-8.09259
▁appropriate	-8.09701
▁case	-8.09704
▁necessary	-8.10088
▁violence	-8.1023
▁basis	-8.1041
▁long	-8.10736
▁gender	-8.11139
▁s	-8.11193
able	-8.11362
▁Board	-8.11739
▁On	-8.118
▁while	-8.12234
P	-8.12287
▁They	-8.12478
▁institutions	-8.12502
▁place	-8.12659
▁20	-8.12775
▁how	-8.12942
▁New	-8.13483
▁But	-8.13591
▁since	-8.13618
▁general	-8.13818
▁possible	-8.13886
▁policies	-8.14747
▁cases	-8.15319
▁control	-8.15517
▁Social	-8.15691
an	-8.15858
▁area	-8.15905
▁Economic	-8.15937
▁There	-8.15965
▁groups	-8.16233
▁group	-8.16333
▁increase	-8.16448
▁un	-8.16641
▁Parties	-8.16653
▁7	-8.16718
k	-8.16821
▁item	-8.17174
▁water	-8.17502
▁18	-8.17892
▁based	-8.18277
D	-8.18293
▁include	-8.18486
▁account	-8.19224
▁African	-8.1926
▁region	-8.19426
▁needs	-8.20522
▁July	-8.20522
▁30	-8.20935
’	-8.21052
▁upon	-8.21128
▁provisions	-8.21346
▁know	-8.22184
▁promote	-8.22448
▁just	-8.22535
▁available	-8.22554
▁did	-8.22665
▁project	-8.22881
▁because	-8.23121
▁14	-8.23456
▁And	-8.23539
up	-8.23641
▁12	-8.23905
▁If	-8.23931
▁plan	-8.23946
▁meetings	-8.23952
▁Fund	-8.24002
▁issue	-8.24072
!	-8.24324
▁You	-8.24536
st	-8.24575
▁developed	-8.24649
▁2.	-8.24747
▁field	-8.24789
▁society	-8.24832
en	-8.24833
▁T	-8.25044
▁[	-8.25117
▁M	-8.25119
▁government	-8.25284
ic	-8.25697
▁concerned	-8.25908
▁consideration	-8.25935
▁May	-8.25964
▁proposed	-8.26207
F	-8.26757
▁help	-8.26804
▁framework	-8.27532
▁change	-8.27608
M	-8.28283
▁European	-8.2833
▁inter	-8.2837
▁current	-8.28543
▁Court	-8.28602
▁child	-8.28721
▁future	-8.28851
);	-8.28969
▁Re	-8.29013
it	-8.29106
2	-8.29223
▁specific	-8.29738
▁Law	-8.29993
▁different	-8.30629
T	-8.30696
▁8	-8.30697
]	-8.3072
▁Department	-8.30763
▁She	-8.30862
▁military	-8.30862
▁still	-8.30899
▁importance	-8.31204
▁--	-8.31258
▁various	-8.31395
G	-8.31596
▁address	-8.31596
▁levels	-8.31647
ment	-8.3167
▁1.	-8.31788
u	-8.31798
▁considered	-8.31938
▁required	-8.32188
▁sector	-8.32277
▁N	-8.32336
le	-8.32544
▁sustainable	-8.32801
▁16	-8.32898
▁see	-8.33058
ive	-8.33071
▁requirements	-8.33656
▁Working	-8.33846
▁particularly	-8.33921
▁technology	-8.34017
▁October	-8.34372
▁South	-8.34745
▁September	-8.34833
▁above	-8.3501
▁civil	-8.35236
▁noted	-8.35314
▁November	-8.35444
▁9	-8.35693
▁even	-8.3575
▁own	-8.35825
to	-8.3602
un	-8.36059
▁delegation	-8.36147
▁Women	-8.36268
▁day	-8.36371
▁However	-8.36524
▁us	-8.36627
▁Action	-8.36953
▁operations	-8.37094
▁addition	-8.37304
▁major	-8.37578
▁participation	-8.37808
▁authorities	-8.37915
▁bodies	-8.37936
▁given	-8.37977
▁Secretariat	-8.3823
▁conditions	-8.3823
▁much	-8.38468
▁humanitarian	-8.38726
▁approach	-8.38934
▁land	-8.38955
▁means	-8.39017
▁17	-8.39109
ve	-8.39112
1	-8.39501
▁population	-8.39589
▁small	-8.39819
▁Mission	-8.39949
▁Union	-8.40123
▁agencies	-8.40559
▁submitted	-8.40584
▁last	-8.40621
p	-8.40807
ur	-8.40891
▁poverty	-8.4097
▁impact	-8.4108
▁document	-8.41097
▁police	-8.41139
▁conflict	-8.41139
▁total	-8.41238
▁family	-8.41623
▁projects	-8.41789
▁11	-8.41921
▁environment	-8.42172
ion	-8.42225
▁post	-8.42282
▁result	-8.4237
▁business	-8.42659
▁go	-8.42737
▁service	-8.42931
▁March	-8.42947
▁men	-8.43248
▁second	-8.43369
▁note	-8.43572
▁additional	-8.43583
▁private	-8.43712
▁get	-8.43759
at	-8.43782
▁H	-8.43889
▁question	-8.44177
▁context	-8.44216
▁criminal	-8.44559
ar	-8.44798
▁does	-8.45009
▁food	-8.45209
▁continued	-8.45296
il	-8.453
▁All	-8.45412
▁High	-8.45534
▁results	-8.45818
▁towards	-8.46115
▁market	-8.46121
▁person	-8.4637
▁attention	-8.46431
5	-8.46493
▁organization	-8.46553
▁3.	-8.46705
▁weapons	-8.46768
▁research	-8.46963
▁13	-8.47009
▁establishment	-8.47076
,000	-8.47466
▁cost	-8.47806
▁key	-8.47898
▁21	-8.47995
▁requested	-8.48034
▁force	-8.48578
▁concern	-8.49106
.1	-8.49264
▁down	-8.49487
▁risk	-8.49546
▁agreed	-8.49771
▁April	-8.49836
▁improve	-8.49885
▁An	-8.49919
▁status	-8.50254
▁member	-8.50294
▁Report	-8.5031
▁whether	-8.50535
▁request	-8.50914
▁mandate	-8.50921
▁application	-8.50994
▁domestic	-8.50996
▁better	-8.51422
▁e	-8.51446
▁Act	-8.51478
▁man	-8.51825
▁found	-8.51839
4	-8.51917
▁resolutions	-8.52316
▁January	-8.52557
▁That	-8.52684
▁growth	-8.52984
▁Protocol	-8.53192
▁representatives	-8.53226
▁systems	-8.53386
▁personnel	-8.53563
▁received	-8.5363
ne	-8.53692
▁comprehensive	-8.53745
▁These	-8.53753
▁especially	-8.53862
▁Governments	-8.54043
▁might	-8.54172
▁costs	-8.54282
▁back	-8.54548
▁With	-8.54847
▁increased	-8.55005
▁consider	-8.55052
▁care	-8.55088
▁Affairs	-8.55108
▁fact	-8.55635
▁give	-8.5597
▁UN	-8.55988
▁monitoring	-8.56066
▁contained	-8.56128
▁R	-8.56158
6	-8.56303
▁representative	-8.56355
▁Declaration	-8.56633
▁strengthen	-8.56677
▁America	-8.56816
▁existing	-8.56864
▁rules	-8.57002
▁justice	-8.57033
el	-8.57072
▁concerning	-8.57264
▁Rapporteur	-8.57411
O	-8.57511
ro	-8.57721
▁31	-8.57828
ry	-8.57858
▁implement	-8.579
▁subject	-8.58009
H	-8.58047
▁II	-8.58085
ate	-8.58106
▁legislation	-8.58131
ent	-8.58155
▁provision	-8.58267
▁best	-8.58274
▁Executive	-8.58299
us	-8.58401
▁study	-8.58575
see	-8.58583
ness	-8.58606
the	-8.58858
▁d	-8.58909
▁coordination	-8.58931
▁4.	-8.59085
▁Chinese	-8.59397
▁develop	-8.5943
▁O	-8.59519
▁environmental	-8.5953
▁every	-8.59592
▁standards	-8.59789
▁several	-8.59833
▁K	-8.5984
▁problems	-8.59998
▁production	-8.60087
7	-8.60137
▁relating	-8.60342
▁put	-8.60393
▁dis	-8.60423
▁statement	-8.60437
▁reporting	-8.60604
▁terms	-8.60738
▁discrimination	-8.60823
▁amount	-8.60887
3	-8.61058
▁responsibility	-8.61079
▁therefore	-8.61277
▁common	-8.61335
▁Arab	-8.61456
▁foreign	-8.61457
▁main	-8.61543
te	-8.61605
▁rule	-8.61825
ization	-8.61914
0	-8.61936
▁::	-8.62114
▁space	-8.62462
▁procedures	-8.62547
▁become	-8.62553
▁taking	-8.62562
▁rate	-8.62594
▁example	-8.6266
▁funds	-8.62765
▁included	-8.62826
▁next	-8.63068
de	-8.63267
▁lack	-8.63311
▁great	-8.63956
▁light	-8.63975
▁L	-8.64092
▁expressed	-8.64106
▁least	-8.64224
▁22	-8.64238
▁mechanisms	-8.64263
▁fully	-8.6434
▁large	-8.64351
▁recent	-8.64526
U	-8.6461
▁quality	-8.64718
▁five	-8.64844
▁co	-8.64913
▁response	-8.64951
▁principles	-8.65011
▁four	-8.65073
▁administrative	-8.65244
▁practices	-8.65301
▁.	-8.65311
▁another	-8.65398
▁problem	-8.65662
based	-8.6568
▁come	-8.6604
▁due	-8.66063
▁reform	-8.66193
▁agreement	-8.66349
▁entitled	-8.66446
▁energy	-8.66523
".	-8.66613
▁25	-8.66848
▁already	-8.66978
▁school	-8.67271
▁state	-8.67305
▁called	-8.67358
▁follow	-8.67588
.2	-8.6807
▁meet	-8.68133
ary	-8.68163
▁24	-8.68296
▁then	-8.68455
▁past	-8.68483
▁armed	-8.68624
▁providing	-8.68744
▁challenges	-8.68768
▁decided	-8.68932
▁think	-8.69544
▁Ministry	-8.69641
as	-8.69709
▁form	-8.69773
▁investment	-8.70067
▁often	-8.70127
▁obligations	-8.70284
▁People	-8.70684
▁together	-8.70942
▁regarding	-8.71017
▁assessment	-8.71288
▁secretariat	-8.71392
ist	-8.71408
▁performance	-8.71421
term	-8.7164
▁August	-8.72027
▁clear	-8.72061
▁23	-8.72102
▁don	-8.72331
▁equipment	-8.72397
▁effect	-8.72467
▁b	-8.72492
▁c	-8.72521
▁When	-8.72553
▁“	-8.72575
N	-8.72732
▁addressed	-8.7278
▁home	-8.72865
▁planning	-8.72899
▁contributions	-8.73112
▁practice	-8.73143
▁reported	-8.73396
▁treatment	-8.73403
▁Service	-8.7355
▁strategy	-8.73579
▁took	-8.7371
▁power	-8.73827
▁significant	-8.7386
▁adoption	-8.7397
▁value	-8.73973
▁Advisory	-8.7403
▁analysis	-8.74041
age	-8.74176
▁con	-8.74177
▁individual	-8.74323
z	-8.74363
▁What	-8.74368
▁February	-8.74395
▁cultural	-8.74496
est	-8.7476
▁Palestinian	-8.74768
▁5.	-8.7484
▁strengthening	-8.75183
▁sub	-8.75354
▁matter	-8.7538
▁days	-8.75447
▁pre	-8.75559
▁position	-8.75595
▁provides	-8.75657
▁V	-8.75743
▁2005	-8.76011
ated	-8.76237
▁income	-8.76481
▁2008	-8.7653
▁One	-8.76781
▁Centre	-8.7679
▁want	-8.76807
▁off	-8.76993
▁third	-8.77116
▁decisions	-8.77129
▁paper	-8.77143
governmental	-8.77211
▁open	-8.77218
▁author	-8.77288
▁office	-8.77619
▁however	-8.77768
▁free	-8.77956
▁prevent	-8.78034
▁mission	-8.78058
▁victims	-8.78088
▁indigenous	-8.78142
▁early	-8.78224
building	-8.7848
▁Asia	-8.78603
▁commitment	-8.78725
▁date	-8.78751
▁self	-8.78758
man	-8.78791
▁U	-8.79001
▁His	-8.79018
li	-8.7915
▁consultations	-8.792
▁While	-8.792
▁interest	-8.79273
▁here	-8.79351
id	-8.79399
▁line	-8.79415
9	-8.79477
▁establish	-8.79566
▁prevention	-8.796
ant	-8.79603
▁economy	-8.79672
ta	-8.79718
▁6.	-8.79749
▁dialogue	-8.79875
▁regular	-8.79881
8	-8.80033
▁less	-8.80122
▁age	-8.8013
se	-8.80219
▁focus	-8.80411
▁certain	-8.80457
▁So	-8.80542
▁Information	-8.80548
The	-8.8064
▁employment	-8.80661
”	-8.80744
▁far	-8.80795
w	-8.80842
W	-8.80855
la	-8.81005
▁war	-8.81079
▁am	-8.81147
▁UNDP	-8.81296
▁annex	-8.81449
ance	-8.81678
▁property	-8.8171
▁initiatives	-8.81823
▁serious	-8.81838
▁De	-8.81844
ma	-8.81976
▁equality	-8.82152
et	-8.8228
▁knowledge	-8.82294
▁disarmament	-8.82308
▁too	-8.82684
▁needed	-8.82933
▁crime	-8.82946
▁Israel	-8.82966
v	-8.82972
▁East	-8.83127
▁28	-8.83143
▁company	-8.83179
▁able	-8.83257
▁promotion	-8.83396
▁documents	-8.83409
▁peacekeeping	-8.8341
▁hand	-8.83449
▁Representative	-8.8368
▁around	-8.83825
▁matters	-8.84124
▁2006	-8.84144
▁always	-8.8419
▁point	-8.84454
▁para	-8.84579
▁natural	-8.84985
▁operational	-8.84989
R	-8.85205
▁basic	-8.85243
▁actions	-8.85466
is	-8.85527
▁missions	-8.85622
▁annual	-8.85628
▁Central	-8.85683
▁Director	-8.8571
▁26	-8.85795
▁body	-8.86042
ter	-8.86084
▁say	-8.86193
▁responsible	-8.86424
▁exchange	-8.86536
▁Al	-8.86658
▁achieve	-8.86694
▁living	-8.86761
ra	-8.8696
▁building	-8.87019
▁Bank	-8.8704
▁Other	-8.87122
▁Some	-8.87222
▁forces	-8.87252
lo	-8.87346
▁Iraq	-8.87424
▁2007	-8.87503
▁young	-8.87678
▁behalf	-8.87689
ine	-8.8771
▁joint	-8.87773
▁27	-8.87857
▁2010	-8.8792
ul	-8.88035
▁principle	-8.88266
▁little	-8.88417
▁biennium	-8.88418
▁Ms	-8.88516
(	-8.88666
▁procedure	-8.88848
▁experience	-8.88905
▁g	-8.88998
ling	-8.89076
▁sexual	-8.89083
ating	-8.8915
ism	-8.89261
▁funding	-8.89308
▁arms	-8.89427
ir	-8.8955
▁trafficking	-8.89797
▁low	-8.89802
▁plans	-8.89877
▁reduction	-8.89924
▁again	-8.90231
▁potential	-8.90401
na	-8.90481
▁priority	-8.9057
▁'	-8.9062
▁enhance	-8.90621
▁HIV	-8.90773
▁making	-8.90811
▁W	-8.90833
▁official	-8.90859
▁few	-8.90918
ad	-8.90971
▁forward	-8.90973
▁requests	-8.90973
▁US	-8.91056
▁section	-8.91143
Add	-8.91163
▁st	-8.91311
▁promoting	-8.91375
▁partners	-8.91543
▁act	-8.91551
▁course	-8.91574
▁yet	-8.91641
▁strategic	-8.91705
▁violations	-8.91852
▁strategies	-8.91959
▁Plan	-8.92149
▁involved	-8.92214
▁expected	-8.92233
▁2009	-8.92443
▁communication	-8.92723
▁facilitate	-8.92741
▁months	-8.92987
▁discussion	-8.93063
▁conduct	-8.93084
▁greater	-8.93118
▁list	-8.93141
▁workers	-8.93294
ce	-8.93406
▁using	-8.93414
level	-8.93668
30	-8.93694
am	-8.93807
▁2000	-8.94036
▁previous	-8.9404
▁money	-8.94186
▁Democratic	-8.94205
▁exercise	-8.94269
▁carried	-8.94397
▁nature	-8.94397
▁never	-8.94444
▁laws	-8.94467
▁mechanism	-8.94544
▁evaluation	-8.94587
▁recommended	-8.94591
▁approved	-8.94652
▁29	-8.94697
▁Commissioner	-8.94757
▁Tribunal	-8.94759
▁awareness	-8.94794
co	-8.94816
▁higher	-8.94829
▁treaty	-8.94836
▁2004	-8.94919
▁according	-8.95149
▁protect	-8.95162
▁pay	-8.95185
▁facilities	-8.95363
▁court	-8.95365
▁steps	-8.95473
▁face	-8.95483
▁capital	-8.95585
K	-8.95695
▁girls	-8.95713
▁forms	-8.95872
▁bring	-8.95901
▁purpose	-8.9591
▁call	-8.96085
▁contribute	-8.962
▁agreements	-8.96229
▁media	-8.96401
▁until	-8.96468
▁Division	-8.96494
ia	-8.96586
▁During	-8.96671
▁crisis	-8.96689
▁organized	-8.96734
V	-8.96797
▁acts	-8.9686
▁find	-8.96863
ri	-8.96905
ized	-8.96946
ol	-8.96959
▁cannot	-8.96973
▁direct	-8.97109
▁Covenant	-8.97164
▁understanding	-8.97237
▁implementing	-8.97302
▁design	-8.97321
▁Minister	-8.9746
.3	-8.97466
▁essential	-8.97549
▁climate	-8.97735
▁having	-8.97762
▁statements	-8.97839
ty	-8.97956
▁air	-8.9805
▁supported	-8.98081
▁assist	-8.98207
▁issued	-8.98223
▁t	-8.98226
▁aimed	-8.98281
▁peoples	-8.98441
mo	-8.98508
▁notes	-8.98562
▁return	-8.98617
▁instruments	-8.98797
▁Under	-8.98929
▁objectives	-8.98949
▁committed	-8.9919
▁Trade	-8.99235
▁opportunities	-8.99281
▁material	-8.99329
▁implemented	-8.99348
▁2003	-8.99406
▁officials	-8.99413
▁six	-8.99502
▁products	-8.99528
▁equal	-8.99596
▁terrorism	-8.99607
▁rural	-8.99655
ous	-8.99765
▁adequate	-8.99846
▁play	-8.99864
▁communities	-8.999
▁whole	-8.99965
▁changes	-8.99987
▁reference	-9.00051
▁evidence	-9.00088
▁real	-9.00092
▁Management	-9.00342
",	-9.00378
▁limited	-9.00432
▁Treaty	-9.00613
▁today	-9.0063
▁done	-9.00641
▁$1	-9.00729
▁administration	-9.00889
ge	-9.01011
▁love	-9.01507
▁offices	-9.01566
▁Europe	-9.01626
▁transfer	-9.01794
▁affected	-9.01866
▁strong	-9.01905
▁7.	-9.02019
▁arrangements	-9.02228
▁increasing	-9.02558
▁experts	-9.02746
ies	-9.02809
▁reduce	-9.02897
▁Support	-9.02945
▁thus	-9.03209
▁2002	-9.03295
▁safety	-9.03513
▁final	-9.03568
▁2011	-9.03633
▁Japan	-9.03713
▁prepared	-9.03747
rs	-9.03801
um	-9.03828
▁posts	-9.03861
▁close	-9.04023
iv	-9.04035
▁American	-9.04131
▁ensuring	-9.04215
▁fundamental	-9.0425
▁submit	-9.04323
▁car	-9.04426
▁functions	-9.04534
▁old	-9.04574
▁Millennium	-9.04668
▁benefits	-9.04684
▁Global	-9.04711
▁Russian	-9.04722
▁Panel	-9.0488
▁processes	-9.0492
▁proposals	-9.04994
▁1998	-9.05217
▁Permanent	-9.05232
▁ex	-9.05325
▁medical	-9.05356
Y	-9.05385
▁team	-9.05585
▁manner	-9.05591
▁others	-9.05641
▁independent	-9.05654
▁Federation	-9.05658
▁York	-9.05696
▁labour	-9.057
ak	-9.05737
▁goals	-9.05877
▁short	-9.05915
and	-9.0609
x	-9.06138
▁overall	-9.06191
▁travel	-9.06193
▁individuals	-9.06509
▁remain	-9.06809
▁informed	-9.06813
ang	-9.06835
▁Meeting	-9.06909
▁presented	-9.06961
▁guidelines	-9.07103
▁below	-9.07114
▁authority	-9.07129
▁recommendation	-9.07188
▁aspects	-9.07222
▁opportunity	-9.07234
▁text	-9.07246
ch	-9.0731
▁operation	-9.07452
▁Public	-9.0747
▁former	-9.07479
go	-9.07586
▁share	-9.07614
be	-9.07641
▁Ma	-9.07737
▁My	-9.07887
▁Review	-9.07989
▁proposal	-9.08149
me	-9.08222
▁infrastructure	-9.08254
▁Criminal	-9.08382
▁stated	-9.08587
▁undertaken	-9.08806
▁hours	-9.08924
.5	-9.08956
▁conducted	-9.09002
▁poor	-9.09009
ize	-9.09066
.4	-9.09358
▁financing	-9.09405
▁freedom	-9.09439
less	-9.09608
▁Con	-9.09653
tergovernmental	-9.09667
▁mind	-9.09764
▁connection	-9.0979
▁going	-9.09901
im	-9.10087
ti	-9.10098
▁Non	-9.10224
▁resource	-9.10379
▁demand	-9.10523
vi	-9.10618
▁wish	-9.10692
▁Chairman	-9.10772
▁Cooperation	-9.10775
▁Geneva	-9.10825
▁death	-9.10998
▁model	-9.11
▁currently	-9.11065
year	-9.11273
▁deal	-9.11283
di	-9.11331
▁2001	-9.11387
▁anti	-9.11427
ian	-9.11525
▁III	-9.11579
▁term	-9.11656
▁Charter	-9.11726
▁look	-9.12005
▁Agreement	-9.12374
▁negotiations	-9.12433
nd	-9.12598
▁50	-9.12792
▁8.	-9.12905
▁Kingdom	-9.12931
▁lead	-9.13066
▁Co	-9.13205
▁internal	-9.13266
▁English	-9.13275
related	-9.13327
▁benefit	-9.13436
▁pursuant	-9.13512
▁questions	-9.13609
▁remains	-9.13629
▁contribution	-9.13647
▁drug	-9.13694
▁enable	-9.13733
▁Justice	-9.13755
▁regulations	-9.13766
▁Agenda	-9.13844
▁hope	-9.13935
▁debt	-9.14243
▁keep	-9.14299
▁Unit	-9.14353
▁met	-9.14399
▁Implementation	-9.14487
▁Israeli	-9.14514
▁live	-9.14655
▁integrated	-9.14658
▁primary	-9.14709
▁effects	-9.14712
▁recognized	-9.14729
▁dated	-9.1475
▁structure	-9.14879
▁sea	-9.14919
▁detention	-9.14948
▁vote	-9.14997
▁create	-9.15035
▁2012	-9.15079
▁method	-9.15216
▁materials	-9.15276
▁away	-9.15294
▁positive	-9.15412
▁recommends	-9.15425
▁Sudan	-9.15757
▁students	-9.15794
▁Do	-9.15819
▁preparation	-9.15894
▁Health	-9.16179
▁communications	-9.16258
▁believe	-9.1629
▁officers	-9.16305
▁conference	-9.16322
ting	-9.16329
▁delegations	-9.16442
▁Korea	-9.1647
▁institutional	-9.16549
▁J	-9.1656
▁participate	-9.16582
▁once	-9.16696
▁By	-9.16884
▁pro	-9.17002
▁range	-9.17109
▁language	-9.17109
▁concerns	-9.17188
▁companies	-9.17351
▁kind	-9.1743
▁items	-9.17593
▁contract	-9.17852
▁regions	-9.17876
▁rates	-9.1813
▁Forum	-9.18148
▁Since	-9.18216
ities	-9.18286
▁entities	-9.18287
▁multilateral	-9.18308
▁9.	-9.18431
▁identified	-9.18436
▁letter	-9.18471
▁commitments	-9.18574
00	-9.18625
▁table	-9.18689
▁Regional	-9.18827
▁allow	-9.1897
▁outcome	-9.19009
line	-9.19147
▁itself	-9.19152
▁Crime	-9.19247
led	-9.19408
▁referred	-9.19484
▁effectively	-9.19503
▁transport	-9.19512
▁difficult	-9.19689
▁active	-9.19713
▁Code	-9.19734
▁di	-9.19788
▁refugees	-9.19801
▁–	-9.19984
ful	-9.20042
ci	-9.20169
▁methods	-9.20252
▁industry	-9.20253
▁central	-9.20344
▁introduced	-9.20363
▁similar	-9.20412
▁construction	-9.20495
/2	-9.20502
▁1999	-9.20535
▁things	-9.20563
▁i	-9.20568
▁crimes	-9.20849
▁India	-9.20886
é	-9.21014
▁effort	-9.21088
▁multi	-9.21176
▁critical	-9.21209
▁articles	-9.21254
ton	-9.21267
▁achieved	-9.21539
con	-9.21656
▁rather	-9.21659
▁After	-9.217
▁Institute	-9.21727
▁standard	-9.21742
▁head	-9.21743
▁integration	-9.21808
▁objective	-9.21815
▁show	-9.21881
▁enforcement	-9.22141
▁audit	-9.22232
▁export	-9.22253
▁improving	-9.22367
▁came	-9.22506
▁build	-9.22662
▁informal	-9.2272
ot	-9.2274
▁outside	-9.22802
▁Kong	-9.2288
▁Summit	-9.22958
▁leave	-9.22976
▁purposes	-9.2316
▁receive	-9.23214
▁Protection	-9.23281
▁universal	-9.23335
▁judicial	-9.23636
▁job	-9.23712
▁Section	-9.23731
▁asked	-9.23746
▁Hong	-9.23759
▁Ra	-9.23819
▁territory	-9.2383
▁directly	-9.23925
▁circumstances	-9.23928
▁ways	-9.24001
▁interests	-9.2403
▁throughout	-9.24044
):	-9.24061
▁families	-9.24151
▁debate	-9.24414
▁maintain	-9.24558
▁assets	-9.24614
▁across	-9.25008
▁provisional	-9.25023
ck	-9.25034
▁thought	-9.25067
▁got	-9.25209
▁indicated	-9.25251
▁themselves	-9.25334
ru	-9.2537
ning	-9.25446
▁require	-9.25531
▁compliance	-9.25573
20	-9.25581
▁alia	-9.25668
▁left	-9.25731
▁name	-9.25831
▁governance	-9.25881
▁f	-9.25951
tra	-9.26234
▁Such	-9.26234
▁substantive	-9.26251
▁views	-9.26343
▁University	-9.2635
▁fifty	-9.26418
▁activity	-9.26528
▁claims	-9.26898
▁First	-9.26913
ted	-9.26951
▁relations	-9.26992
▁soon	-9.26994
▁ongoing	-9.2708
▁Be	-9.27085
▁torture	-9.27271
▁start	-9.27282
▁abuse	-9.27283
▁goods	-9.27283
▁Services	-9.27302
▁culture	-9.27325
▁oil	-9.27334
▁physical	-9.27392
ite	-9.27395
tic	-9.274
pe	-9.27419
▁disabilities	-9.27528
▁apply	-9.27544
50	-9.27744
▁half	-9.27744
▁schools	-9.27906
▁Party	-9.27966
▁Force	-9.28186
▁supply	-9.28231
▁Canada	-9.28281
▁price	-9.2863
▁words	-9.2869
▁10.	-9.28801
▁room	-9.28866
▁side	-9.29032
▁Foreign	-9.29175
land	-9.29224
▁la	-9.29322
ence	-9.29345
▁balance	-9.29349
▁billion	-9.29364
▁hold	-9.29364
▁whose	-9.29365
▁brought	-9.29429
▁elements	-9.29447
▁According	-9.29522
▁expert	-9.29733
▁Inter	-9.29749
▁Agency	-9.29755
▁read	-9.29946
▁UNICEF	-9.29991
▁network	-9.30028
▁claim	-9.30076
▁phase	-9.30089
▁centres	-9.30227
▁Congo	-9.30299
▁technologies	-9.30397
▁Constitution	-9.30444
▁UNCTAD	-9.30478
▁fund	-9.3051
▁participants	-9.30526
▁complete	-9.30695
▁How	-9.30818
▁v	-9.3089
▁says	-9.30992
AC	-9.3111
▁guidance	-9.31175
▁Political	-9.31219
▁factors	-9.31298
▁aid	-9.31408
10	-9.31429
ally	-9.31515
▁later	-9.31546
AIDS	-9.31546
▁let	-9.31587
▁maintenance	-9.31607
▁peaceful	-9.31767
ag	-9.31825
▁combat	-9.31836
▁en	-9.31947
▁sources	-9.32022
▁estimated	-9.32094
▁stakeholders	-9.32256
▁civilian	-9.32293
▁jurisdiction	-9.32325
▁ground	-9.32525
▁house	-9.32585
▁applied	-9.32615
▁personal	-9.33483
do	-9.33643
▁distribution	-9.33684
▁stability	-9.33745
▁Also	-9.3392
▁effectiveness	-9.33954
▁improved	-9.33975
▁welcomed	-9.34
▁Children	-9.34027
▁2013	-9.34141
▁practical	-9.34172
▁proceedings	-9.34212
▁events	-9.34248
▁delivery	-9.34314
ial	-9.34488
▁lower	-9.34511
CN	-9.34568
▁initiative	-9.34573
▁revised	-9.34672
▁heart	-9.3507
one	-9.35096
▁along	-9.35121
IS	-9.35326
izing	-9.35366
▁System	-9.35376
UN	-9.35421
ure	-9.35516
▁average	-9.35557
▁relation	-9.35574
j	-9.3558
▁collaboration	-9.35581
▁efficiency	-9.35614
▁scope	-9.35654
▁step	-9.35703
▁traditional	-9.35884
▁prior	-9.36017
responsibilities	-9.36153
▁discussions	-9.36165
▁success	-9.36247
▁week	-9.36295
▁1997	-9.36376
▁hard	-9.36468
▁Administrative	-9.36562
▁St	-9.36588
▁includes	-9.367
▁Afghanistan	-9.36713
▁priorities	-9.36749
va	-9.3675
▁40	-9.36811
▁turn	-9.36838
▁either	-9.36858
▁adopt	-9.36858
▁associated	-9.36862
▁sessions	-9.36891
▁Mo	-9.36898
▁sectors	-9.36966
▁led	-9.37163
▁investigation	-9.37194
▁run	-9.37314
▁single	-9.37331
▁indicators	-9.37513
▁times	-9.3755
▁France	-9.376
▁11.	-9.37652
making	-9.37692
▁Education	-9.37724
▁Environment	-9.37753
▁Goals	-9.3781
▁Annex	-9.37914
▁periodic	-9.37934
▁paid	-9.3794
▁Second	-9.37995
▁task	-9.38163
▁encourage	-9.38168
▁situations	-9.38435
ap	-9.38501
▁points	-9.38581
red	-9.38646
▁really	-9.38662
ga	-9.38683
▁relationship	-9.38841
▁legislative	-9.38925
▁transition	-9.38964
▁Li	-9.3922
▁Civil	-9.39231
▁carry	-9.39314
▁achieving	-9.39332
▁paragraphs	-9.39354
▁leaders	-9.39365
▁city	-9.3941
▁reason	-9.39554
▁scientific	-9.39572
▁class	-9.39716
▁seen	-9.39779
▁feel	-9.39787
▁Pacific	-9.39968
▁Iran	-9.4012
15	-9.40253
▁THE	-9.40293
▁challenge	-9.40346
▁something	-9.4039
▁Caribbean	-9.40419
▁cause	-9.40512
▁calls	-9.40575
▁extent	-9.40673
▁why	-9.40802
▁urban	-9.40876
min	-9.40909
▁North	-9.40939
▁ability	-9.41014
▁threat	-9.41047
▁Peace	-9.41094
▁identify	-9.41143
▁markets	-9.41218
▁1996	-9.41359
11	-9.41429
▁female	-9.41513
▁vulnerable	-9.41558
▁OF	-9.41588
▁source	-9.41615
▁discussed	-9.41798
bo	-9.41829
▁parts	-9.4184
ie	-9.41993
▁specialized	-9.42027
▁ever	-9.42056
▁Ad	-9.4206
▁goal	-9.42071
▁sound	-9.42079
out	-9.42174
▁economies	-9.42223
▁La	-9.42262
▁move	-9.42269
▁trust	-9.42291
▁likely	-9.42334
▁visit	-9.42363
▁violation	-9.42368
▁longer	-9.4242
▁seek	-9.42444
▁continuing	-9.42489
▁base	-9.42603
▁test	-9.42653
ni	-9.42697
▁wide	-9.42741
▁addressing	-9.42858
▁emergency	-9.42887
▁studies	-9.42927
▁Furthermore	-9.42956
▁comments	-9.42978
▁went	-9.43101
▁reached	-9.43222
▁invited	-9.43331
▁elections	-9.43365
▁1995	-9.43451
▁twenty	-9.43486
▁states	-9.43533
▁citizens	-9.43629
▁permanent	-9.43638
no	-9.43683
▁core	-9.43692
▁cross	-9.437
ish	-9.43706
art	-9.43885
▁consultation	-9.4394
ative	-9.43957
▁1,	-9.43966
ex	-9.44104
▁credit	-9.44131
▁sixty	-9.44177
▁opinion	-9.44272
▁completed	-9.44278
▁night	-9.44413
▁partnership	-9.44441
▁Germany	-9.44454
▁voluntary	-9.44459
▁Joint	-9.44465
▁compensation	-9.44469
▁Headquarters	-9.44479
▁professional	-9.44591
▁external	-9.44636
▁12.	-9.44771
▁housing	-9.44818
▁Association	-9.44921
▁damage	-9.4507
▁units	-9.45074
▁Although	-9.45262
▁function	-9.45308
▁monitor	-9.45381
▁aim	-9.45409
▁safe	-9.45471
▁loss	-9.45475
▁ethnic	-9.45602
▁continues	-9.45728
▁unit	-9.45887
▁religious	-9.45943
▁Many	-9.45984
▁known	-9.46001
▁Child	-9.46029
▁approval	-9.46103
▁Countries	-9.46207
ac	-9.46281
▁supporting	-9.46459
▁advice	-9.46482
sh	-9.46484
▁type	-9.46571
▁road	-9.4669
ah	-9.46706
use	-9.46729
▁sent	-9.4674
▁2014	-9.46799
▁establishing	-9.46833
om	-9.46887
▁beyond	-9.46928
▁1990	-9.47017
▁appreciation	-9.47078
▁tax	-9.47203
▁obligation	-9.47255
▁encouraged	-9.4726
▁Me	-9.47335
▁youth	-9.47383
▁Room	-9.47401
▁successful	-9.4742
▁month	-9.47434
ut	-9.47453
▁designed	-9.4749
he	-9.47518
▁stage	-9.47553
▁solution	-9.4756
for	-9.47573
▁commercial	-9.47592
ability	-9.47605
ba	-9.47665
▁m	-9.4785
ical	-9.47918
nt	-9.48061
▁1994	-9.48125
12	-9.48165
▁tell	-9.48203
▁Administration	-9.4823
▁avoid	-9.48404
▁Latin	-9.48487
▁West	-9.48532
▁event	-9.48574
▁creation	-9.48589
▁UNHCR	-9.48678
▁reasons	-9.48704
▁Le	-9.48733
▁science	-9.48757
▁bank	-9.48785
▁positions	-9.48838
▁Sustainable	-9.48865
son	-9.48891
▁growing	-9.48921
▁counter	-9.4895
ner	-9.48963
▁prices	-9.49144
▁serve	-9.49357
▁host	-9.49362
▁Syrian	-9.49433
▁enough	-9.49495
ong	-9.49585
▁cover	-9.49611
14	-9.49664
▁bilateral	-9.49782
▁Disarmament	-9.49789
▁French	-9.49819
▁mother	-9.49938
▁IV	-9.50023
▁regime	-9.50026
▁initial	-9.50043
▁respective	-9.5006
▁Beijing	-9.50101
ft	-9.50147
▁mass	-9.5018
▁Cuba	-9.50201
▁Recalling	-9.50333
▁Z	-9.50436
▁computer	-9.50476
▁lot	-9.50502
ide	-9.50531
17	-9.50596
▁woman	-9.5062
▁Persons	-9.50796
ship	-9.50968
der	-9.50972
J	-9.51
▁consensus	-9.51007
▁reach	-9.51145
▁Please	-9.51226
▁sh	-9.51241
▁island	-9.51293
▁applicable	-9.51333
▁educational	-9.51347
po	-9.51366
▁raised	-9.51378
qui	-9.51541
▁almost	-9.51554
▁formal	-9.51639
pro	-9.51669
▁fight	-9.51711
▁leadership	-9.51825
▁recovery	-9.51887
▁recently	-9.51888
▁UNEP	-9.51929
▁origin	-9.51955
▁Mexico	-9.52158
/1	-9.52216
▁achievement	-9.52276
ha	-9.52294
▁displaced	-9.52332
▁Discrimination	-9.52444
▁treaties	-9.52554
▁content	-9.52671
ho	-9.52682
▁Australia	-9.52744
▁expenditure	-9.52909
▁concept	-9.52918
▁negative	-9.53063
org	-9.53107
▁majority	-9.53147
▁remained	-9.53206
▁Guinea	-9.53292
▁Pakistan	-9.53303
▁follows	-9.53339
18	-9.53484
ile	-9.5355
▁Bo	-9.53578
▁requires	-9.53703
▁created	-9.53881
▁settlement	-9.5401
▁scale	-9.54131
▁signed	-9.54142
▁illegal	-9.54355
▁detailed	-9.54428
▁caused	-9.54431
▁skills	-9.54545
▁Middle	-9.54546
▁Draft	-9.54739
▁understand	-9.54744
▁broad	-9.54768
▁mis	-9.54777
▁plenary	-9.54794
▁disaster	-9.54827
▁concluded	-9.54889
▁El	-9.54897
▁Sa	-9.55077
pi	-9.55143
▁Requests	-9.55207
▁dollars	-9.55326
▁terrorist	-9.5546
au	-9.55475
ud	-9.55687
▁record	-9.55693
men	-9.55732
ke	-9.55748
▁covered	-9.5583
25	-9.55852
▁big	-9.55927
▁Chair	-9.55932
▁Moreover	-9.5603
▁although	-9.56046
1.	-9.56096
▁contact	-9.56145
▁improvement	-9.56217
▁Optional	-9.56231
▁)	-9.56239
▁accountability	-9.56258
▁enterprises	-9.56302
▁Ba	-9.56412
▁destruction	-9.56424
▁finance	-9.56431
▁$2	-9.56515
▁net	-9.56587
▁Prevention	-9.56592
▁statistics	-9.56668
16	-9.56701
▁sex	-9.56709
▁actors	-9.56733
▁presence	-9.56753
▁100	-9.56817
▁consistent	-9.56985
▁movement	-9.57243
ab	-9.57293
▁fire	-9.57323
tion	-9.57349
▁product	-9.57368
▁round	-9.57388
▁reflected	-9.57415
▁Of	-9.57468
os	-9.57553
▁beginning	-9.57625
▁sufficient	-9.57666
▁pressure	-9.57668
▁definition	-9.57669
▁compared	-9.57831
▁courts	-9.57943
AR	-9.57991
ER	-9.58092
▁duty	-9.58092
▁offer	-9.58114
▁Ro	-9.58176
tro	-9.58291
▁clearly	-9.58337
40	-9.58354
▁near	-9.58359
▁Asian	-9.58497
▁appeal	-9.58541
▁rest	-9.58685
▁makes	-9.58704
▁Great	-9.5877
▁history	-9.58828
▁13.	-9.58871
▁leading	-9.5896
▁respond	-9.59018
▁insurance	-9.59112
▁border	-9.59144
time	-9.59176
▁al	-9.59193
▁suggested	-9.59227
▁Federal	-9.59231
▁conferences	-9.59233
▁procurement	-9.59244
▁temporary	-9.59269
▁survey	-9.59339
▁approaches	-9.59415
▁electronic	-9.59489
▁resulting	-9.59579
▁produce	-9.59612
end	-9.59626
▁determine	-9.5963
lu	-9.59673
▁raise	-9.5968
ii	-9.59701
▁1993	-9.59721
▁doing	-9.59768
▁Lebanon	-9.59819
X	-9.59858
▁Brazil	-9.5992
▁operating	-9.60026
▁submission	-9.60054
▁o	-9.6023
ou	-9.60345
▁tools	-9.60353
▁implications	-9.6049
▁ad	-9.60671
▁agricultural	-9.60713
▁complex	-9.60726
ding	-9.60881
13	-9.60884
▁began	-9.60901
ging	-9.61047
▁father	-9.6109
▁target	-9.61096
▁Ireland	-9.61265
▁sp	-9.61356
▁lives	-9.61425
per	-9.6165
▁parents	-9.61679
▁measure	-9.617
▁Research	-9.61714
▁instrument	-9.61721
▁judges	-9.6176
▁Coordination	-9.61763
ow	-9.61908
op	-9.61934
▁Legal	-9.61959
▁mainly	-9.62045
▁reflect	-9.62206
com	-9.62271
▁heard	-9.62286
▁Table	-9.62418
rd	-9.62475
▁involving	-9.62486
▁thing	-9.62498
▁confidence	-9.62518
▁Can	-9.62631
▁2008,	-9.62703
▁Islamic	-9.62857
▁written	-9.62964
▁enjoy	-9.63034
▁series	-9.63105
▁focused	-9.63265
▁fall	-9.63305
▁illicit	-9.6341
▁Internet	-9.63426
by	-9.63548
▁fair	-9.63552
▁Police	-9.63589
▁payment	-9.63601
▁competition	-9.63621
les	-9.63622
▁Vienna	-9.63663
our	-9.63691
▁cash	-9.63708
▁prepare	-9.63818
▁Financial	-9.63855
▁partnerships	-9.63891
▁criteria	-9.63893
EC	-9.63897
▁exploitation	-9.63915
▁Note	-9.63976
▁prison	-9.63977
▁applications	-9.64026
▁senior	-9.64035
▁though	-9.64036
▁collection	-9.6405
▁sanctions	-9.64119
▁capacities	-9.64122
▁site	-9.64214
▁direction	-9.64225
▁rise	-9.64319
2.	-9.64332
▁Somalia	-9.64337
▁14.	-9.6437
▁Mar	-9.64379
▁consequences	-9.64408
▁useful	-9.64412
▁God	-9.64487
of	-9.64656
▁observations	-9.64806
▁cut	-9.65022
▁told	-9.6503
▁committee	-9.65127
▁ca	-9.65224
▁accept	-9.6524
▁inform	-9.65324
▁marriage	-9.65329
hi	-9.65331
▁closely	-9.65401
ise	-9.65425
▁2009,	-9.65555
▁2,	-9.65601
▁2006,	-9.65753
em	-9.65807
▁independence	-9.65809
▁Our	-9.65858
▁art	-9.65902
▁Na	-9.65948
▁forest	-9.65976
tal	-9.66072
▁industrial	-9.66118
▁mentioned	-9.6612
ca	-9.66191
▁book	-9.66292
▁Ex	-9.66344
▁timely	-9.66365
▁advance	-9.664
▁Labour	-9.66424
▁Nuclear	-9.66444
▁Technology	-9.66554
ung	-9.66556
▁sure	-9.66569
▁ten	-9.66675
▁efficient	-9.66743
▁types	-9.66752
▁late	-9.66771
▁Community	-9.66929
▁Western	-9.66951
▁election	-9.66997
▁Third	-9.67021
▁2007,	-9.67032
▁Elimination	-9.67046
▁Indonesia	-9.67058
▁modern	-9.67076
▁entry	-9.67097
▁conclusion	-9.67168
▁cooperate	-9.67193
▁Bureau	-9.6721
.6	-9.67213
way	-9.67234
▁ago	-9.67331
▁alternative	-9.67334
▁concrete	-9.67348
▁democratic	-9.67481
▁failure	-9.67542
*	-9.67636
▁subregional	-9.67662
mon	-9.67795
▁UNFPA	-9.67836
▁2005,	-9.68004
side	-9.68019
od	-9.68061
▁Ha	-9.68116
▁described	-9.68163
▁transparency	-9.68174
▁please	-9.68179
▁reduced	-9.68193
▁mine	-9.68248
▁60	-9.68264
▁undertake	-9.68298
IC	-9.68369
▁expression	-9.68404
▁Chief	-9.6843
▁agree	-9.68482
bi	-9.68492
▁seven	-9.68653
▁registration	-9.68674
▁generally	-9.68678
▁minimum	-9.68698
▁fuel	-9.68715
▁medium	-9.68887
▁waste	-9.68896
gu	-9.68986
▁launched	-9.69072
▁Officer	-9.69191
▁actual	-9.6926
▁mean	-9.69322
▁trial	-9.69449
▁:	-9.69452
▁Further	-9.69606
▁draw	-9.69632
▁X	-9.69642
▁2010,	-9.69647
▁Sub	-9.69677
▁1992	-9.69733
▁shown	-9.69805
▁developments	-9.69878
▁Authority	-9.69923
▁affect	-9.70042
▁actively	-9.70142
▁difficulties	-9.7017
▁Policy	-9.70218
▁conflicts	-9.70272
▁From	-9.70364
▁degree	-9.70413
ever	-9.7051
▁deployment	-9.70531
ig	-9.70722
tain	-9.70766
▁l	-9.70786
▁setting	-9.708
▁stressed	-9.70926
▁Territory	-9.70946
▁nothing	-9.70992
▁relief	-9.71114
▁followed	-9.71174
▁gas	-9.71239
▁religion	-9.71273
▁deep	-9.71469
▁Those	-9.71478
ring	-9.71522
▁added	-9.71554
▁departments	-9.71733
▁component	-9.71734
▁Her	-9.71741
▁causes	-9.71766
▁absence	-9.71839
tu	-9.71948
▁risks	-9.72112
3.	-9.72118
▁enhancing	-9.72122
▁check	-9.72163
▁urgent	-9.72179
▁Operations	-9.72316
▁aircraft	-9.72362
da	-9.72413
▁planned	-9.72678
▁centre	-9.72733
▁character	-9.72736
resolution	-9.72937
▁determined	-9.73073
▁top	-9.73155
▁elected	-9.73199
▁examination	-9.73233
▁mutual	-9.73327
▁sense	-9.73408
▁enterprise	-9.73425
▁intended	-9.73433
▁stay	-9.7344
▁Training	-9.7344
▁takes	-9.73456
▁department	-9.73499
weapon	-9.73514
▁gave	-9.73537
▁Lo	-9.73572
▁donors	-9.73695
first	-9.7378
▁learning	-9.73841
▁son	-9.73917
port	-9.73985
day	-9.74017
ver	-9.74033
▁15.	-9.74156
▁summary	-9.74173
▁Egypt	-9.74255
ee	-9.74296
▁website	-9.74369
▁Where	-9.74375
▁executive	-9.74404
▁Technical	-9.74472
ka	-9.74494
▁recognition	-9.74665
▁extended	-9.74689
▁database	-9.74848
▁Rwanda	-9.74925
▁possibility	-9.7494
▁Islands	-9.74967
▁despite	-9.74998
▁16.	-9.75063
▁Item	-9.7508
▁eight	-9.75118
▁charge	-9.75126
▁word	-9.75156
%	-9.75257
▁banks	-9.75293
▁immediate	-9.7532
▁release	-9.75375
▁Strategy	-9.75404
▁Rules	-9.75445
▁governments	-9.75727
▁Turkey	-9.75741
▁entire	-9.75747
▁immediately	-9.75804
▁San	-9.75811
▁affairs	-9.75892
▁coming	-9.75994
que	-9.76005
lin	-9.76059
▁Bosnia	-9.76184
▁languages	-9.76203
▁discuss	-9.76223
ler	-9.76299
▁occupation	-9.76299
▁true	-9.76319
▁enhanced	-9.7632
▁involvement	-9.76391
▁welcome	-9.76394
▁increasingly	-9.76419
▁stop	-9.76448
▁UNIDO	-9.76465
4.	-9.76514
▁reducing	-9.76654
▁civilians	-9.76719
ng	-9.76735
▁Objective	-9.76838
▁expertise	-9.76898
▁saw	-9.76939
▁Now	-9.7695
▁honour	-9.76967
▁search	-9.77039
▁defined	-9.77091
▁code	-9.77145
▁placed	-9.77215
▁holding	-9.7722
▁idea	-9.77247
mer	-9.77287
▁2004,	-9.77296
▁owing	-9.77351
▁48	-9.77399
▁migration	-9.7744
▁Sea	-9.77544
▁mandates	-9.77545
ations	-9.77848
ended	-9.77965
▁rehabilitation	-9.78009
▁bad	-9.78028
▁2011,	-9.78113
▁emerging	-9.78163
7.	-9.78177
▁Italy	-9.78179
ster	-9.78276
▁influence	-9.783
▁consumption	-9.78367
▁begin	-9.78383
▁workshops	-9.78418
▁Kuwait	-9.78419
▁35	-9.78462
▁lost	-9.78523
▁Assistance	-9.78661
▁allowed	-9.78695
lic	-9.78771
▁engaged	-9.78774
▁se	-9.78796
▁published	-9.78796
third	-9.78865
▁organs	-9.78871
▁attacks	-9.78917
▁racial	-9.78942
▁Car	-9.7898
▁highest	-9.79055
▁birth	-9.79107
▁shared	-9.79156
▁forced	-9.79192
▁assess	-9.79192
▁welcomes	-9.79278
ach	-9.79296
▁chapter	-9.79376
ration	-9.79429
United	-9.7947
▁accepted	-9.79476
▁Hu	-9.79478
▁press	-9.79491
▁representation	-9.79494
▁try	-9.79495
▁favour	-9.79507
▁guarantee	-9.79531
wa	-9.7954
▁recruitment	-9.79545
▁assessments	-9.79577
▁nor	-9.79606
▁conclusions	-9.79754
▁membership	-9.79855
▁Zealand	-9.80124
▁solutions	-9.80139
—	-9.80151
▁documentation	-9.80162
▁Cultural	-9.80172
45	-9.80302
▁express	-9.80365
ble	-9.80419
▁workshop	-9.80495
▁dealing	-9.8055
▁Experts	-9.80585
▁size	-9.80693
▁extend	-9.80779
▁options	-9.80812
▁Members	-9.80814
▁percent	-9.80867
19	-9.80937
▁Sha	-9.80988
▁2003,	-9.81072
▁Any	-9.81078
AN	-9.8123
▁fear	-9.81246
ay	-9.81388
▁urged	-9.81459
▁strengthened	-9.81473
▁Chamber	-9.81494
▁ask	-9.81574
$	-9.81623
ions	-9.81633
▁Most	-9.81639
6.	-9.81649
▁reviewed	-9.81735
▁condition	-9.81801
▁`	-9.81813
▁learn	-9.81865
ably	-9.81981
▁2015	-9.81998
▁produced	-9.82041
▁17.	-9.82048
▁70	-9.82086
▁Vice	-9.82163
▁democracy	-9.8218
▁participated	-9.82223
ran	-9.82224
▁imposed	-9.82285
io	-9.82399
▁2002,	-9.82467
▁Dr	-9.82563
▁Control	-9.82666
▁spirit	-9.8267
▁Spain	-9.82683
▁encourages	-9.82684
▁station	-9.82689
▁refugee	-9.82718
▁Liberia	-9.82799
21	-9.82865
▁accounts	-9.82924
▁Leone	-9.83084
▁separate	-9.83114
▁shows	-9.83221
▁choice	-9.83287
▁enter	-9.83317
▁occupied	-9.83329
▁0	-9.83331
▁77	-9.83368
▁estimates	-9.83406
▁Space	-9.83415
▁fourth	-9.83484
ill	-9.83502
▁Congress	-9.83531
ice	-9.8357
▁board	-9.83676
lar	-9.83719
▁flow	-9.83752
▁coordinated	-9.83804
▁speak	-9.83839
▁NGOs	-9.83891
▁proportion	-9.83896
▁respectively	-9.83944
▁Gender	-9.83947
▁crucial	-9.83967
▁remaining	-9.84033
▁started	-9.84065
▁Palestine	-9.8407
▁Sierra	-9.8407
ward	-9.8408
▁conventions	-9.84099
fe	-9.84111
▁War	-9.84168
▁constitute	-9.84279
mi	-9.84321
▁ill	-9.84369
che	-9.84397
▁inclusion	-9.84404
sp	-9.84426
27	-9.84432
▁Weapons	-9.84482
▁punishment	-9.84508
▁Staff	-9.84532
26	-9.84538
▁Ge	-9.84593
tor	-9.84602
AL	-9.84602
▁became	-9.84632
▁18.	-9.84635
▁Framework	-9.84767
▁campaign	-9.84885
▁Project	-9.84909
▁moment	-9.84952
▁fields	-9.84955
▁etc	-9.85193
ten	-9.85203
▁1991	-9.85253
▁learned	-9.85266
23	-9.85371
▁didn	-9.85393
▁perspective	-9.85447
▁Year	-9.85524
▁limit	-9.85571
▁answer	-9.8565
▁Population	-9.85725
/4	-9.85768
▁stand	-9.85803
▁2012,	-9.8583
8.	-9.85873
▁door	-9.85889
▁Food	-9.85894
▁emphasis	-9.8592
▁emphasized	-9.85999
ja	-9.86004
▁Fifth	-9.86021
▁Then	-9.86266
▁add	-9.86285
▁himself	-9.86313
▁targets	-9.86403
▁morning	-9.86457
▁Switzerland	-9.86482
▁strength	-9.86554
▁accounting	-9.86601
/3	-9.86609
all	-9.86693
ual	-9.86782
▁Ka	-9.8679
ious	-9.86802
▁Netherlands	-9.86853
her	-9.86853
ium	-9.86896
▁Don	-9.86897
ard	-9.86928
9.	-9.8693
▁$3	-9.86958
we	-9.86996
▁ha	-9.87004
▁Colombia	-9.87112
▁fine	-9.87161
22	-9.87183
▁tool	-9.87249
▁headquarters	-9.87327
▁ready	-9.8743
▁represented	-9.87488
proliferation	-9.87528
▁Kosovo	-9.87537
▁intention	-9.87601
▁eliminate	-9.87608
▁usually	-9.87643
para	-9.87682
ki	-9.87725
▁values	-9.87731
▁Or	-9.87766
▁commission	-9.87802
▁li	-9.87811
▁combating	-9.87902
▁won	-9.87972
▁Cyprus	-9.88059
▁Burundi	-9.8814
▁32	-9.88183
▁resulted	-9.8824
▁structures	-9.88243
▁cycle	-9.8829
▁engage	-9.88304
▁Even	-9.88311
▁34	-9.88358
▁Power	-9.88388
▁33	-9.88395
/19	-9.88403
ny	-9.88417
over	-9.8842
▁requirement	-9.8842
▁highly	-9.8842
▁ratification	-9.8843
▁Therefore	-9.88433
▁Peacekeeping	-9.88433
▁object	-9.88456
▁Let	-9.88533
▁networks	-9.88601
▁36	-9.88654
▁declaration	-9.88657
vo	-9.88673
form	-9.88735
▁gra	-9.88811
▁disease	-9.88824
▁45	-9.88842
▁subprogramme	-9.88865
▁integrity	-9.88885
▁Haiti	-9.88964
CP	-9.89
ev	-9.89073
▁opening	-9.89167
▁stock	-9.89192
▁attack	-9.89211
▁Q	-9.89219
▁allocation	-9.8923
▁donor	-9.89232
▁Vi	-9.89239
▁corruption	-9.89241
▁Britain	-9.89293
▁earlier	-9.89307
▁break	-9.8938
▁findings	-9.8939
29	-9.89391
▁Use	-9.89473
▁Man	-9.89562
▁collective	-9.89562
5.	-9.89584
pa	-9.89631
▁authorized	-9.89773
▁records	-9.8982
▁offences	-9.89841
▁factor	-9.89843
▁Territories	-9.89884
▁competent	-9.89889
▁Ambassador	-9.89906
▁freedoms	-9.89929
▁participating	-9.89933
▁places	-9.89996
IN	-9.90051
▁friends	-9.90086
▁subsequent	-9.90112
▁namely	-9.90154
▁observers	-9.90201
▁w	-9.90217
▁37	-9.90265
ron	-9.90298
king	-9.90331
▁Their	-9.90382
▁eyes	-9.90438
ping	-9.90514
▁Northern	-9.90589
▁alone	-9.90611
▁vital	-9.90613
.7	-9.90818
▁institution	-9.90819
▁Norway	-9.90821
▁behind	-9.90851
▁bar	-9.90906
▁forty	-9.90969
▁consent	-9.91004
▁floor	-9.91028
▁Work	-9.91067
▁defence	-9.91134
han	-9.91193
24	-9.91207
▁Two	-9.91231
▁Day	-9.91424
▁Argentina	-9.91514
▁statistical	-9.9157
▁Pro	-9.91655
▁appointed	-9.91682
ral	-9.91694
▁obtain	-9.91714
▁components	-9.91714
▁grounds	-9.91781
sion	-9.91975
▁organizational	-9.92022
▁mid	-9.92056
▁easy	-9.92057
▁Nigeria	-9.92063
▁secure	-9.92097
▁girl	-9.92153
▁listed	-9.922
▁urges	-9.92296
▁indicate	-9.92304
▁internationally	-9.92375
▁victim	-9.92401
wide	-9.92509
▁felt	-9.92564
▁speed	-9.92643
qu	-9.92657
▁candidates	-9.92733
int	-9.92747
▁80	-9.92766
▁chemical	-9.92785
South	-9.92826
tri	-9.92827
▁tasks	-9.92888
▁Herzegovina	-9.92898
▁agriculture	-9.92952
▁threats	-9.92956
Ivoire	-9.93014
▁whom	-9.93027
za	-9.93034
▁Letter	-9.93038
▁Assistant	-9.93064
▁Ca	-9.93072
▁specifically	-9.93091
▁import	-9.9311
▁interested	-9.93121
▁contributed	-9.93274
▁registered	-9.93372
ear	-9.93602
ound	-9.93608
▁47	-9.93766
ens	-9.93841
▁Another	-9.93848
▁creating	-9.93863
▁category	-9.93866
ification	-9.93869
▁inspection	-9.9389
▁coordinate	-9.93897
▁outcomes	-9.93947
▁Chapter	-9.93968
▁approximately	-9.93988
▁delay	-9.94027
▁Da	-9.94072
▁hear	-9.9409
▁2000,	-9.94093
▁drugs	-9.94118
▁mo	-9.9413
▁zone	-9.94193
▁looked	-9.94275
▁offered	-9.94286
▁Field	-9.94418
▁weeks	-9.94459
dy	-9.94469
ants	-9.94483
▁21.	-9.94484
xi	-9.94521
▁voice	-9.94561
▁territories	-9.94628
▁wife	-9.94646
▁19.	-9.94647
In	-9.94661
ier	-9.94684
dic	-9.9473
▁imp	-9.94745
▁Internal	-9.94756
▁Total	-9.94764
▁Jo	-9.94799
▁contains	-9.94866
▁ch	-9.94868
▁contracts	-9.95009
▁observed	-9.95104
▁highlighted	-9.95122
▁r	-9.9514
▁Ukraine	-9.95175
-2	-9.95191
▁EU	-9.95218
▁gross	-9.95268
▁comment	-9.95302
ons	-9.95342
▁looking	-9.95386
▁marine	-9.95403
60	-9.95582
▁inclusive	-9.95668
▁original	-9.95699
01	-9.95701
den	-9.95717
.1)	-9.95744
amp	-9.95874
▁arrest	-9.95921
▁Part	-9.96004
▁join	-9.96015
▁quite	-9.96032
▁sought	-9.96037
▁advisory	-9.96132
▁recognize	-9.96134
-4	-9.96237
▁More	-9.96276
fa	-9.96343
ory	-9.9635
▁Ar	-9.96355
▁guide	-9.96355
▁trends	-9.9642
▁minorities	-9.96486
35	-9.96505
▁sharing	-9.96509
▁comply	-9.96511
▁diseases	-9.96521
▁categories	-9.9659
▁software	-9.96595
▁radio	-9.96637
▁simple	-9.96691
▁complainant	-9.96691
▁daily	-9.96775
ible	-9.96778
▁Austria	-9.96782
▁En	-9.96945
▁ICT	-9.96949
▁users	-9.96989
▁Decides	-9.97049
Q	-9.97068
▁employees	-9.97105
▁Po	-9.97253
▁purchase	-9.97276
▁alleged	-9.97306
▁entered	-9.97357
wi	-9.97371
28	-9.97402
▁giving	-9.97435
▁Finally	-9.97552
EN	-9.97567
▁century	-9.97578
▁element	-9.97633
▁faced	-9.97641
oc	-9.97684
▁Bi	-9.97712
▁Thus	-9.97715
▁prosecution	-9.9773
▁significantly	-9.9774
▁sign	-9.97753
▁played	-9.97786
▁spread	-9.97786
▁90	-9.97799
▁vehicles	-9.978
▁Parliament	-9.97811
▁appointment	-9.97873
▁front	-9.97888
▁2001,	-9.97932
▁attend	-9.97934
▁outstanding	-9.98001
▁panel	-9.98002
▁VI	-9.98008
▁ma	-9.98055
▁Azerbaijan	-9.98061
▁Deputy	-9.98064
let	-9.98073
▁sites	-9.98133
▁reforms	-9.98164
▁trying	-9.98218
▁See	-9.9836
-1	-9.98426
fi	-9.98439
eng	-9.98466
▁identification	-9.98472
▁20.	-9.98478
▁completion	-9.98546
▁rapid	-9.98573
▁Côte	-9.986
▁AND	-9.98628
▁courses	-9.98767
▁Su	-9.98775
▁obtained	-9.98775
▁red	-9.98846
▁le	-9.98916
ko	-9.98926
▁failed	-9.98953
▁comp	-9.98985
▁unless	-9.99007
▁Sweden	-9.99015
▁widely	-9.99042
▁lessons	-9.99068
▁path	-9.99098
▁expansion	-9.99109
▁investigations	-9.9916
ery	-9.99163
af	-9.99168
▁processing	-9.99174
▁decide	-9.99247
ub	-9.99264
▁existence	-9.993
second	-9.99322
▁granted	-9.99339
▁worked	-9.99351
▁allegations	-9.99433
▁wall	-9.99465
▁decrease	-9.9948
▁nations	-9.99506
ef	-9.99566
row	-9.99609
▁migrants	-9.99635
▁Not	-9.99638
▁topic	-9.99661
▁Humanitarian	-9.9968
AS	-9.99713
▁bi	-9.99716
▁Trust	-9.99773
▁cities	-9.9982
▁39	-9.99826
▁exist	-9.9986
▁substantial	-9.99887
▁interpretation	-9.9989
▁advantage	-9.99937
▁engagement	-9.99956
q	-10.001
▁normal	-10.0014
ists	-10.0025
▁Croatia	-10.0027
▁Financing	-10.003
ology	-10.0038
▁norms	-10.0038
▁mental	-10.0041
▁percentage	-10.0046
▁visits	-10.0052
▁Kenya	-10.0055
▁forum	-10.0056
▁territorial	-10.0059
eg	-10.0063
old	-10.0073
ult	-10.0074
ov	-10.008
▁secondary	-10.0092
▁OHCHR	-10.0094
▁Ho	-10.0096
▁teaching	-10.0097
▁seems	-10.0098
▁agency	-10.0099
▁Pre	-10.0102
▁Partnership	-10.0107
▁responses	-10.0111
▁Status	-10.0115
▁plant	-10.0116
▁proper	-10.0117
▁blood	-10.0122
▁hands	-10.0125
▁fish	-10.0131
▁losses	-10.0136
▁Introduction	-10.014
SA	-10.0147
▁(1)	-10.0149
act	-10.015
▁sovereignty	-10.0156
▁Ch	-10.0168
▁supplies	-10.0169
▁Yugoslavia	-10.0175
▁talk	-10.0176
off	-10.0182
▁Indigenous	-10.0184
▁Prosecutor	-10.0184
hu	-10.0185
ell	-10.0186
▁preventing	-10.0192
▁otherwise	-10.0199
▁Gaza	-10.0199
OS	-10.0203
▁formulation	-10.0207
▁22.	-10.0212
▁details	-10.0212
ES	-10.0213
▁Initiative	-10.0218
▁firm	-10.0221
▁specified	-10.0228
▁emissions	-10.0231
▁race	-10.0231
-3	-10.0238
▁em	-10.0246
val	-10.0249
08	-10.0252
▁recorded	-10.0254
CE	-10.0255
▁Chile	-10.0258
▁background	-10.0268
▁complaints	-10.0277
▁availability	-10.0282
