<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.64261
,	-3.27182
的	-3.33769
。	-3.72869
和	-4.16482
、	-4.57427
在	-4.79969
.	-5.12669
年	-5.2175
)	-5.22096
了	-5.26074
(	-5.29572
是	-5.40961
对	-5.60499
月	-5.7437
为	-5.75702
中	-5.7773
人	-5.81193
有	-5.82972
;	-5.83522
/	-5.85353
与	-5.86795
不	-5.88807
:	-5.89668
并	-5.96357
》	-6.01522
《	-6.05624
日	-6.06489
"	-6.07553
将	-6.11509
上	-6.13114
或	-6.2076
以	-6.22742
第	-6.22843
一	-6.24716
委员会	-6.25924
国家	-6.27311
1	-6.28142
性	-6.29638
问题	-6.31503
地	-6.32142
其	-6.35362
提供	-6.37242
所	-6.38507
我	-6.4149
以及	-6.42417
联合国	-6.44279
会	-6.4528
向	-6.49455
国际	-6.49497
就	-6.49943
▁在	-6.49974
时	-6.51489
于	-6.53139
他	-6.53486
而	-6.54396
包括	-6.55453
7	-6.56216
大	-6.57075
进行	-6.5774
8	-6.58219
3	-6.61296
应	-6.61534
报告	-6.61769
关于	-6.6242
6	-6.62962
工作	-6.63122
还	-6.64532
到	-6.64747
说	-6.6533
▁(	-6.65472
你	-6.66695
政府	-6.6738
方案	-6.67727
2	-6.68517
也	-6.68617
可	-6.69169
发展	-6.69305
被	-6.72294
5	-6.73623
9	-6.73925
来	-6.74401
通过	-6.74618
会议	-6.74754
机构	-6.74817
a	-6.74853
及	-6.75352
下	-6.75379
该	-6.75459
组织	-6.77297
一个	-6.78114
者	-6.78268
法	-6.78501
我们	-6.78653
有关	-6.79604
A	-6.80287
这些	-6.80296
4	-6.80825
方面	-6.80984
执行	-6.81651
活动	-6.85073
都	-6.87417
用	-6.89002
多	-6.89109
从	-6.89713
-	-6.9074
出	-6.92343
管理	-6.92351
公约	-6.92722
已	-6.93656
条	-6.93921
需要	-6.941
10	-6.94929
这	-6.95076
妇女	-6.95591
各	-6.95979
后	-6.96228
要	-6.96256
可以	-6.98012
12	-6.98258
没有	-6.98405
使	-6.99261
所有	-6.99804
经济	-6.9989
个	-7.00373
内	-7.01437
国	-7.01717
建议	-7.02146
但	-7.03495
由	-7.03502
?	-7.03906
支持	-7.05393
等	-7.06555
本	-7.06634
社会	-7.07128
名	-7.08886
里	-7.09569
服务	-7.09573
能	-7.11163
他们	-7.11191
项目	-7.1161
分	-7.12172
区域	-7.12243
人权	-7.13034
行动	-7.13506
前	-7.15146
保护	-7.15876
合作	-7.16696
更	-7.17059
必须	-7.17236
措施	-7.17842
尔	-7.20096
安全	-7.2011
促进	-7.20499
着	-7.20914
加强	-7.2148
法律	-7.2179
要求	-7.22009
情况	-7.22825
力	-7.23928
新	-7.24501
外	-7.24611
斯	-7.25358
C	-7.2543
研究	-7.25719
人员	-7.26031
使用	-7.26058
认为	-7.26262
儿童	-7.26622
技术	-7.26754
化	-7.26908
19	-7.26964
无	-7.27007
政策	-7.27048
e	-7.27476
▁我	-7.27547
同	-7.27672
这一	-7.2809
代表	-7.28111
段	-7.29133
计划	-7.29722
根据	-7.2978
大会	-7.30313
教育	-7.30453
它	-7.30622
权	-7.30809
11	-7.30933
·	-7.31412
b	-7.32055
高	-7.32447
决定	-7.32939
之	-7.33222
给	-7.33399
系统	-7.33532
一些	-7.34098
可能	-7.34156
长	-7.34392
把	-7.34678
继续	-7.34862
其他	-7.37269
小	-7.37657
S	-7.37736
作为	-7.37746
至	-7.38188
好	-7.38567
缔约国	-7.38923
c	-7.39292
过	-7.39761
采取	-7.398
P	-7.39801
部	-7.40894
水	-7.41303
规定	-7.41554
▁我们	-7.41763
资源	-7.41765
环境	-7.41814
拉	-7.41946
确保	-7.44037
次	-7.4512
子	-7.45204
家	-7.45231
已经	-7.45272
发	-7.46186
号	-7.47149
)。	-7.47417
▁他	-7.47472
自	-7.4772
见	-7.48736
审查	-7.48799
行	-7.48904
号决议	-7.49336
提出	-7.49562
中国	-7.49603
战略	-7.49777
特	-7.49802
努力	-7.50002
文	-7.5007
非	-7.50211
她	-7.50604
行为	-7.50622
款	-7.51128
实现	-7.51736
实施	-7.51799
先生	-7.5203
最	-7.52436
面	-7.52516
文件	-7.52732
学	-7.52797
事	-7.53112
影响	-7.53307
任何	-7.53608
定	-7.53658
全球	-7.53844
参与	-7.53875
世界	-7.54115
o	-7.54183
i	-7.5492
因为	-7.55176
20	-7.55739
成员	-7.55816
克	-7.55861
受	-7.562
公司	-7.56716
如	-7.57067
很	-7.57267
作出	-7.57695
三	-7.57933
处	-7.57937
部门	-7.58038
生	-7.5908
点	-7.59214
地区	-7.59302
得到	-7.59413
建立	-7.59419
天	-7.59592
去	-7.59677
政治	-7.60108
特别	-7.60482
得	-7.60591
程序	-7.60626
作	-7.60738
协调	-7.60947
美国	-7.61577
15	-7.61641
表示	-7.61759
开展	-7.61839
获得	-7.62129
期	-7.62225
那	-7.62389
审议	-7.62662
▁这	-7.62675
解决	-7.62828
起	-7.62968
主要	-7.63203
体	-7.6321
指出	-7.64224
增加	-7.64229
权利	-7.64366
中心	-7.64638
d	-7.65428
目标	-7.65758
这种	-7.66242
区	-7.66377
物	-7.6651
未	-7.6668
方	-7.67084
调查	-7.6718
处理	-7.67771
利	-7.67844
”	-7.68235
开	-7.68701
支助	-7.68907
成	-7.69402
培训	-7.69644
相关	-7.70789
度	-7.71271
30	-7.71855
各国	-7.72088
s	-7.72119
量	-7.72569
L	-7.72934
信息	-7.73427
和平	-7.73706
此	-7.73991
援助	-7.74173
提交	-7.74328
一项	-7.74533
能够	-7.74776
二	-7.75223
正	-7.75666
加	-7.75732
领域	-7.76247
预算	-7.76495
▁委员会	-7.76907
美元	-7.76982
工作人员	-7.77268
讨论	-7.7728
让	-7.77487
能力	-7.78011
两	-7.78126
标准	-7.78235
进一步	-7.78374
E	-7.78467
同时	-7.78667
比	-7.79158
“	-7.79368
做	-7.79726
海	-7.80157
信	-7.80916
它们	-7.80942
提高	-7.80982
18	-7.8122
员	-7.81247
代表团	-7.81415
届会议	-7.81552
机制	-7.8178
▁--	-7.81813
德	-7.82061
开始	-7.82103
约	-7.82365
行政	-7.82483
间	-7.82673
这个	-7.82886
说明	-7.83112
原则	-7.83149
心	-7.83194
秘书处	-7.83247
入	-7.83248
制定	-7.83367
看	-7.83809
确定	-7.83855
请	-7.84106
利用	-7.84345
表	-7.84404
强调	-7.85228
减少	-7.85236
项	-7.85575
生活	-7.86006
及其	-7.86256
评估	-7.86475
非洲	-7.86653
秘书长	-7.86719
重	-7.86998
期间	-7.87259
正在	-7.8753
率	-7.87793
各种	-7.87982
方法	-7.8803
▁第	-7.88032
制	-7.88068
想	-7.88209
的报告	-7.88301
即	-7.88324
动	-7.88474
基金	-7.88486
总	-7.88512
公	-7.88624
手	-7.88641
主席	-7.8865
联	-7.88757
数	-7.88786
许多	-7.89066
有效	-7.89382
又	-7.89472
其中	-7.89531
13	-7.90015
特别是	-7.90104
制度	-7.91146
分析	-7.91251
小组	-7.9159
马	-7.9176
人民	-7.91779
机	-7.91895
理事会	-7.92007
费用	-7.92367
数据	-7.92858
16	-7.92985
工作组	-7.9317
14	-7.9332
以便	-7.93504
当	-7.93872
资料	-7.94188
方面的	-7.94414
节	-7.94466
发生	-7.94716
具体	-7.9498
电	-7.95343
而且	-7.95514
部分	-7.95747
回	-7.95782
条约	-7.95819
D	-7.95855
贸易	-7.96217
参加	-7.96476
头	-7.96612
充分	-7.96614
道	-7.96765
特派团	-7.96808
的工作	-7.96858
具有	-7.96927
核	-7.9698
I	-7.97373
g	-7.97432
和其他	-7.97542
考虑	-7.9769
第二	-7.97741
文化	-7.97875
希望	-7.97959
关系	-7.9815
金	-7.98664
四	-7.98794
事务	-7.98837
司法	-7.99008
科	-7.99182
17	-7.99276
时间	-7.9948
局	-7.99549
生产	-7.99656
R	-7.99728
重要	-7.99779
家庭	-8.0014
会员国	-8.00159
法院	-8.00327
存在	-8.00539
全面	-8.00791
T	-8.00793
成为	-8.00832
应当	-8.00856
作用	-8.01243
▁一	-8.01301
共同	-8.01351
按照	-8.01371
接受	-8.01816
负责	-8.02236
意	-8.02374
举行	-8.02486
条件	-8.02563
地方	-8.02603
▁A	-8.02605
全	-8.0283
什么	-8.03315
是否	-8.03361
经	-8.03541
▁该	-8.03683
进程	-8.03872
任务	-8.04257
发言	-8.04338
企业	-8.04478
线	-8.0476
因	-8.0483
达	-8.05088
u	-8.05118
自由	-8.05476
▁因此	-8.05557
的人	-8.05868
称	-8.05927
市场	-8.05936
应该	-8.06209
级	-8.06292
之间	-8.06397
t	-8.0643
对于	-8.0723
一种	-8.07307
严重	-8.07417
2008	-8.07442
发展中国家	-8.0774
安全理事会	-8.07808
阿	-8.07839
每	-8.07873
资金	-8.08178
中的	-8.08289
基	-8.08581
受到	-8.08655
转	-8.08797
新的	-8.09313
产生	-8.09321
只	-8.09434
▁此外	-8.0954
投资	-8.09626
合	-8.09707
协助	-8.09765
明	-8.0978
则	-8.09949
进	-8.10047
人口	-8.1023
▁联合国	-8.10266
个人	-8.10279
2005	-8.10313
西	-8.10572
框架	-8.10597
注意到	-8.107
理	-8.10958
承诺	-8.11212
意见	-8.11373
费	-8.11532
列	-8.11562
亚	-8.11581
B	-8.11714
责任	-8.11779
义务	-8.11871
鼓励	-8.11983
军	-8.12033
不能	-8.12375
卡	-8.12451
商	-8.12833
原	-8.13226
选	-8.13352
公共	-8.13379
2010	-8.13481
实	-8.1359
安	-8.13759
控制	-8.13884
车	-8.1396
M	-8.14249
自己	-8.14256
▁如果	-8.14549
格	-8.14592
如果	-8.14947
产	-8.14955
图	-8.15098
2009	-8.15476
团	-8.15624
监测	-8.15871
帮助	-8.15987
2006	-8.15993
欢迎	-8.16264
2007	-8.16623
如何	-8.1669
巴	-8.168
犯罪	-8.1703
布	-8.17059
▁关于	-8.17167
并且	-8.17234
▁这些	-8.17319
安排	-8.17323
部队	-8.17349
业务	-8.17522
用于	-8.17546
以色列	-8.17665
p	-8.17773
再	-8.17919
日第	-8.17988
方式	-8.18147
不同	-8.18662
的问题	-8.18699
冲突	-8.18752
流	-8.18777
就是	-8.1886
结果	-8.18954
件	-8.19093
纳	-8.19356
改革	-8.19356
收	-8.19487
协定	-8.19734
带	-8.19767
组	-8.19815
设立	-8.19819
办法	-8.2036
▁你	-8.20392
21	-8.20422
职	-8.2043
健康	-8.20532
打	-8.21338
相	-8.21399
草案	-8.21641
情	-8.21659
目的	-8.21678
报	-8.21684
!	-8.22119
接	-8.22246
涉及	-8.22499
50	-8.22604
25	-8.22744
an	-8.22769
的国家	-8.22772
语	-8.2282
目前	-8.22821
选举	-8.22937
国内	-8.23115
运	-8.23252
吗	-8.2327
位	-8.23283
气	-8.23352
2004	-8.23428
维	-8.23665
批准	-8.23684
按	-8.23686
0	-8.23688
空	-8.24299
完成	-8.24951
指	-8.25069
身	-8.25286
走	-8.25297
器	-8.2535
h	-8.25621
决议	-8.2563
日至	-8.25749
歧视	-8.2576
种	-8.25781
▁2.	-8.25862
人们	-8.26009
2011	-8.26311
挑战	-8.2646
主	-8.26468
▁“	-8.26473
第一	-8.26632
y	-8.26717
民	-8.26992
当局	-8.27346
由于	-8.27625
一次	-8.27653
决议草案	-8.27805
书	-8.27917
或者	-8.27925
周	-8.28235
业	-8.28551
现在	-8.28582
军事	-8.2873
爱	-8.2879
教	-8.28841
成果	-8.28957
深	-8.28992
立法	-8.28994
形式	-8.29204
第三	-8.29205
交	-8.29287
N	-8.29394
万	-8.29565
取得	-8.29673
办事处	-8.29877
东	-8.30024
单	-8.30076
专家	-8.30249
那些	-8.30389
金融	-8.30478
);	-8.30524
南	-8.30692
市	-8.30814
因此	-8.30916
仍	-8.31039
收入	-8.31158
他的	-8.31315
注意	-8.3149
2000	-8.31792
状况	-8.32073
欧洲	-8.32134
路	-8.32151
限	-8.32313
美	-8.32412
卫生	-8.32432
类	-8.32498
改善	-8.3252
表明	-8.32586
一切	-8.32665
基础	-8.32668
罗	-8.327
离	-8.32802
f	-8.32821
场	-8.32837
占	-8.32934
出现	-8.33176
老	-8.3318
联合	-8.33261
积极	-8.33354
之后	-8.33556
31	-8.33709
▁根据	-8.33744
工	-8.33766
五	-8.33806
采用	-8.3385
以下	-8.33899
预防	-8.33978
er	-8.34026
F	-8.3405
2003	-8.34261
尼	-8.34342
适当	-8.34616
k	-8.34785
22	-8.34885
问题的	-8.3508
财政	-8.35208
n	-8.35219
取	-8.35412
光	-8.35441
基本	-8.35519
规划	-8.35554
结构	-8.35562
派	-8.35617
消除	-8.35749
独立	-8.3595
武器	-8.36022
24	-8.36053
案件	-8.36084
综合	-8.36413
▁1.	-8.36855
2002	-8.3721
限制	-8.37231
解	-8.37347
仍然	-8.37439
23	-8.37444
额	-8.37616
2012	-8.37618
1.	-8.37686
性别	-8.37723
法庭	-8.37725
/2	-8.37748
极	-8.37961
关注	-8.38071
社区	-8.38104
听	-8.38284
案	-8.38285
]	-8.38471
稳定	-8.38573
警察	-8.38626
之前	-8.38824
真	-8.38979
色	-8.39208
非政府组织	-8.39444
反	-8.39524
们	-8.39643
造成	-8.39652
除	-8.39732
无法	-8.39783
评价	-8.39821
28	-8.40268
重申	-8.40811
机会	-8.40829
禁止	-8.40912
增	-8.41361
字	-8.41373
六	-8.41413
谈判	-8.41693
均	-8.41791
病	-8.41903
难民	-8.42131
ar	-8.42238
层	-8.42339
几	-8.42406
风险	-8.42662
产品	-8.42788
口	-8.428
现有	-8.42823
▁《	-8.43013
防止	-8.43045
供	-8.43049
银行	-8.4317
提	-8.43204
界	-8.43306
▁但是	-8.43552
范围	-8.43725
指导	-8.43814
▁-	-8.43828
提出的	-8.43829
的权利	-8.4402
型	-8.44027
才	-8.44132
办公室	-8.44247
品	-8.44283
O	-8.44433
27	-8.44541
各项	-8.44598
全国	-8.44765
通	-8.44765
米	-8.44788
内容	-8.4479
非常	-8.44828
最近	-8.44829
领土	-8.44848
l	-8.4487
开发	-8.45053
这项	-8.45086
政	-8.45156
针对	-8.45278
有关的	-8.45284
共和国	-8.45314
▁本	-8.4543
直接	-8.45516
同意	-8.45583
之间的	-8.45718
务	-8.459
▁她	-8.45913
但是	-8.46026
效	-8.46149
增长	-8.46233
常	-8.46267
一份	-8.46306
安理会	-8.46367
需求	-8.46381
的影响	-8.46394
因素	-8.46412
联系	-8.46884
复	-8.47191
远	-8.47221
▁对	-8.47267
▁他们	-8.47415
像	-8.4754
60	-8.47562
▁3.	-8.47566
2001	-8.47927
低	-8.48012
住	-8.48022
太	-8.48051
感	-8.48203
哈	-8.48348
申请	-8.48551
26	-8.48554
议程	-8.48751
实际	-8.48797
两个	-8.48807
代	-8.49044
的情况	-8.49051
.1	-8.49072
司	-8.49139
缔约方	-8.49367
选择	-8.49452
城市	-8.49525
▁B	-8.49551
40	-8.49559
门	-8.4959
民主	-8.49901
近	-8.49908
了解	-8.49983
巴勒斯坦	-8.50004
这样	-8.5002
山	-8.50086
最后	-8.5033
热	-8.50463
r	-8.50525
请求	-8.50596
履行	-8.50604
1999	-8.50648
监督	-8.50703
▁它	-8.5085
成功	-8.50987
长期	-8.50989
▁但	-8.51049
运动	-8.51102
G	-8.51207
不是	-8.51282
%	-8.51292
一直	-8.51295
发现	-8.51345
保障	-8.51415
却	-8.51494
重新	-8.51731
推动	-8.51746
导致	-8.51807
网络	-8.51979
29	-8.52082
证	-8.5213
变	-8.52178
附件	-8.52405
强	-8.52647
打击	-8.5266
呼吁	-8.52796
非法	-8.53028
结束	-8.53038
送	-8.5311
协议	-8.53212
论坛	-8.53303
边	-8.53341
on	-8.53357
章	-8.53409
)、	-8.53455
夫	-8.53489
国际社会	-8.53506
放	-8.53711
收到	-8.5382
省	-8.53869
雷	-8.53924
▁*	-8.53973
设计	-8.54076
对话	-8.54173
总统	-8.54281
网	-8.54302
保证	-8.54391
符合	-8.54402
调	-8.54499
视	-8.54521
威胁	-8.54547
地位	-8.54571
明确	-8.54575
某些	-8.54637
规则	-8.54665
扩大	-8.54852
不会	-8.55027
管	-8.55218
al	-8.55239
平等	-8.55295
减	-8.55336
儿	-8.55348
林	-8.5536
纳入	-8.55414
人道主义	-8.5547
2.	-8.55866
一般	-8.55887
完全	-8.56004
制订	-8.56054
材料	-8.56123
尤其是	-8.56147
遵守	-8.56168
承认	-8.5625
女	-8.5629
议程项目	-8.56318
传	-8.5651
你的	-8.56586
2013	-8.56599
伊拉克	-8.56697
谈	-8.56961
1998	-8.56994
考虑到	-8.57033
事件	-8.57173
阶段	-8.57226
土地	-8.57353
股	-8.57402
持续	-8.57629
in	-8.57868
花	-8.57884
声	-8.57902
上述	-8.58082
发挥	-8.58098
保持	-8.58243
进展	-8.58355
署	-8.58405
您	-8.5849
一致	-8.58645
利益	-8.58741
是一个	-8.58972
任	-8.59001
较	-8.5901
问	-8.59149
违反	-8.59175
记录	-8.59223
危机	-8.59446
必要	-8.59618
3.	-8.5975
公民	-8.59763
▁请	-8.5978
事项	-8.59894
面临	-8.59949
现	-8.5998
K	-8.59985
▁4.	-8.60093
咨询	-8.60102
式	-8.6012
科学	-8.60147
普	-8.60185
学校	-8.60192
然	-8.60349
人的	-8.60368
条款	-8.60429
结	-8.60445
少	-8.60487
统计	-8.60683
大学	-8.60771
恐怖主义	-8.60939
设施	-8.60953
举行的	-8.60995
下列	-8.61109
▁然而	-8.61183
准备	-8.61222
员额	-8.61358
十	-8.61409
知道	-8.61813
保健	-8.61896
/1	-8.61947
之一	-8.6198
暴力	-8.62037
北	-8.62076
份	-8.62097
经验	-8.62491
不断	-8.62493
协商	-8.62843
质	-8.6295
战	-8.63011
适用	-8.63104
在其	-8.63267
计	-8.63301
自己的	-8.63554
我的	-8.63643
可持续发展	-8.63732
重点	-8.63764
加入	-8.63811
重大	-8.64016
集	-8.64017
财务	-8.64153
该国	-8.64362
合同	-8.64413
次会议	-8.64479
火	-8.64483
只有	-8.64818
空间	-8.64845
关切	-8.64847
进行了	-8.6486
属	-8.65158
值	-8.65211
来自	-8.65363
就业	-8.65395
营	-8.65499
提供了	-8.65666
岁	-8.65757
程度	-8.65832
审	-8.65877
感到	-8.65892
届	-8.65907
▁”	-8.6595
联合国系统	-8.6609
▁S	-8.6625
整个	-8.66363
当地	-8.66423
从而	-8.66461
集团	-8.66542
事实	-8.66661
共	-8.66677
设备	-8.66695
en	-8.66865
风	-8.66882
日本	-8.67028
4.	-8.67194
恢复	-8.67207
词	-8.67234
塞	-8.67239
致	-8.6726
▁由于	-8.67322
质量	-8.67432
波	-8.67598
的建议	-8.6775
原因	-8.67755
成员国	-8.67813
内部	-8.68042
州	-8.6805
正式	-8.68064
临时	-8.68069
部长	-8.68073
便	-8.68129
预	-8.68203
变化	-8.68351
以来	-8.68452
准则	-8.68475
普遍	-8.6853
首	-8.68572
萨	-8.68584
Add	-8.68677
查	-8.68709
学生	-8.68744
确认	-8.68763
V	-8.68768
的规定	-8.68769
设	-8.68806
宪法	-8.6889
▁5.	-8.68975
议定书	-8.69174
宣言	-8.69177
台	-8.69391
年度	-8.69401
新闻	-8.69413
清	-8.69442
维持	-8.69494
水平	-8.69536
平	-8.69823
知识	-8.69978
早	-8.7
先	-8.70041
改进	-8.70196
伙伴关系	-8.70228
反对	-8.70443
▁000	-8.70578
更加	-8.70885
拥有	-8.71047
一样	-8.71052
联盟	-8.71242
出口	-8.71269
站	-8.71412
工具	-8.71418
例如	-8.71464
切	-8.71704
建	-8.71969
规定的	-8.72011
人类	-8.7204
的主要	-8.7215
片	-8.72155
立	-8.72181
应用	-8.72252
解释	-8.72303
改	-8.72403
一级	-8.72409
你们	-8.72459
标	-8.72466
尊重	-8.72744
经费	-8.72745
海洋	-8.73208
应对	-8.73404
编	-8.73585
演	-8.73656
▁会议	-8.73666
过去	-8.739
官员	-8.74025
▁国际	-8.74086
的作用	-8.74246
回顾	-8.74569
的一个	-8.7457
元	-8.74606
贡献	-8.74874
没	-8.74898
本国	-8.74979
保留	-8.74982
支	-8.7499
农业	-8.75146
旨在	-8.75268
达到	-8.75273
介绍	-8.75385
法官	-8.7546
假	-8.75486
更多	-8.75564
文书	-8.75635
同样	-8.75653
显示	-8.75732
局势	-8.75781
编写	-8.75853
这是	-8.76073
▁为	-8.7624
未来	-8.76246
助	-8.76494
工业	-8.76679
干	-8.76744
资产	-8.76764
主义	-8.76787
人数	-8.76848
▁通过	-8.76883
令	-8.77054
难	-8.77164
球	-8.77177
做出	-8.77209
有助于	-8.77333
宗教	-8.7734
密	-8.77441
危险	-8.77506
两年期	-8.77513
落实	-8.77716
队	-8.77741
简	-8.77797
存	-8.77837
宣传	-8.7791
特别报告员	-8.77911
通知	-8.78011
女士	-8.78037
付	-8.78042
保	-8.78067
留	-8.78074
00	-8.78179
价值	-8.78207
国际法	-8.78345
专	-8.78409
装	-8.78448
写	-8.78486
价	-8.78645
精	-8.78694
构成	-8.78758
结论	-8.78791
还是	-8.79052
达成	-8.79053
倡议	-8.79139
票	-8.79231
条第	-8.79344
的所有	-8.79425
的能力	-8.7954
初	-8.79587
每个	-8.79625
优先	-8.79733
实体	-8.79812
油	-8.7984
▁M	-8.79934
编制	-8.79947
需	-8.80039
伊	-8.80136
印度	-8.80148
带来	-8.80163
传统	-8.80262
令人	-8.80299
关	-8.80429
▁大会	-8.80445
黑	-8.8045
青年	-8.80474
导	-8.80477
证明	-8.8056
样	-8.80659
居	-8.80707
拘留	-8.80766
登记	-8.80834
算	-8.80997
刑事	-8.81051
备	-8.81059
管制	-8.81211
做法	-8.81313
审计	-8.8132
死	-8.81462
上的	-8.81556
分配	-8.81644
现象	-8.81657
▁国家	-8.81798
很多	-8.81823
m	-8.81839
微	-8.81868
商业	-8.81921
条例	-8.81963
指标	-8.8201
协会	-8.82078
获	-8.82269
办	-8.82279
受害者	-8.82293
杀	-8.82307
的活动	-8.82411
领导	-8.82425
1997	-8.82455
姆	-8.82465
紧急	-8.82487
还有	-8.82493
▁C	-8.82573
的法律	-8.82586
引	-8.8264
形	-8.82756
访问	-8.82848
支付	-8.82932
他们的	-8.8294
九	-8.82943
民族	-8.82989
基于	-8.83042
调整	-8.83156
艾滋病	-8.83333
士	-8.83393
给予	-8.83477
声明	-8.83502
[	-8.83523
医疗	-8.83539
伤	-8.83632
奥	-8.83667
一名	-8.83671
托	-8.83693
进入	-8.83712
运输	-8.83721
曾	-8.8375
改变	-8.83861
提交人	-8.83936
院	-8.8394
缺乏	-8.83966
罪	-8.84003
知	-8.84117
总部	-8.84185
专业	-8.84655
1996	-8.85019
广泛	-8.85406
反映	-8.85428
注	-8.85476
列入	-8.85507
过程	-8.85568
厅	-8.85687
班	-8.85751
例	-8.85808
落	-8.85913
活	-8.85944
电子	-8.85959
照	-8.86105
手段	-8.86177
w	-8.86406
▁为了	-8.86446
享有	-8.86456
精神	-8.86483
.2	-8.86699
的时候	-8.86774
伙伴	-8.86927
别	-8.87093
白	-8.87111
观	-8.87169
70	-8.87313
议会	-8.87367
H	-8.87432
论	-8.87467
经常	-8.87471
价格	-8.87545
理由	-8.87696
组成	-8.87823
都是	-8.87839
话	-8.87849
钱	-8.87887
今天	-8.88059
允许	-8.88083
满足	-8.88147
讲	-8.88167
创造	-8.88238
兰	-8.88254
签署	-8.88433
多边	-8.8854
酷刑	-8.88564
来说	-8.88626
最大	-8.88661
并不	-8.88671
z	-8.88976
W	-8.89064
起来	-8.89102
;(	-8.89135
排	-8.89157
有些	-8.8917
补充	-8.89181
机关	-8.89251
▁尽管	-8.8926
犯	-8.89277
▁6.	-8.89288
宣布	-8.89336
可持续	-8.89582
船	-8.89589
数量	-8.89612
提出了	-8.89768
若干	-8.89824
房	-8.89874
裁军	-8.89894
授权	-8.90005
瓦	-8.90076
望	-8.90106
下午	-8.9012
能源	-8.90213
超过	-8.90218
群	-8.9025
提议	-8.9025
成立	-8.90413
联邦	-8.90433
交流	-8.90488
财产	-8.90489
的情况下	-8.90581
第四	-8.90594
必	-8.90617
载	-8.90711
防	-8.90912
的方式	-8.90991
看到	-8.91011
以上	-8.91067
认识	-8.9113
半	-8.91184
实行	-8.91233
土著	-8.91328
配	-8.91372
行动计划	-8.91411
提到	-8.91595
也是	-8.91858
服	-8.91932
高级	-8.91984
那么	-8.91989
来源	-8.92036
所以	-8.92081
塔	-8.922
职业	-8.92233
养	-8.92268
大量	-8.92281
修订	-8.92316
艾滋病毒	-8.92579
关键	-8.92703
英	-8.92809
建设	-8.93217
了一个	-8.93245
历史	-8.93299
为此	-8.93377
交易	-8.93453
困难	-8.93574
换	-8.93843
各方	-8.93848
决策	-8.939
法国	-8.94003
支出	-8.94027
1995	-8.94386
大多数	-8.94508
女性	-8.94519
意义	-8.94535
加拿大	-8.94595
单位	-8.94598
采购	-8.94921
如此	-8.94962
检查	-8.94964
免	-8.95005
言	-8.95079
求	-8.95102
职能	-8.95267
我国	-8.95277
移民	-8.95304
学习	-8.95361
阿富汗	-8.95488
连	-8.95587
相互	-8.95633
警	-8.95642
索	-8.95878
失	-8.9597
生物	-8.96056
十年	-8.96117
另一	-8.96156
修	-8.96287
un	-8.96705
J	-8.96762
越	-8.96859
含	-8.96868
吧	-8.97041
而言	-8.97067
情况下	-8.97071
发表	-8.97071
音	-8.97087
赔偿	-8.97109
王	-8.9716
阿拉伯	-8.97209
大会第	-8.97224
待	-8.97233
尽	-8.97367
or	-8.97403
呢	-8.97529
副	-8.97681
权力	-8.97709
债务	-8.97783
统一	-8.97833
证据	-8.97868
官	-8.98008
境内	-8.98051
往	-8.98191
是在	-8.98201
万美元	-8.98205
过程中	-8.98247
然后	-8.98528
差	-8.98544
工作的	-8.9857
索赔	-8.98608
特殊	-8.98609
不可	-8.98668
三个	-8.98679
避免	-8.9874
地点	-8.98881
神	-8.98882
效率	-8.9911
核心	-8.99212
▁—	-8.99279
号决定	-8.99342
苏丹	-8.99382
救	-8.9939
2014	-8.99412
重要的	-8.99493
亿美元	-8.99519
治疗	-8.99542
压	-8.998
的发展	-8.99999
驻	-9.00047
纽约	-9.00048
容	-9.00281
满	-9.00319
仅	-9.00437
感谢	-9.0053
成本	-9.00553
创	-9.00687
100	-9.0079
收集	-9.0085
具	-9.00938
估计	-9.01061
所载	-9.01136
森林	-9.01215
一定	-9.01303
属于	-9.01376
架	-9.01525
十分	-9.01588
0.	-9.0169
张	-9.017
模式	-9.01735
增强	-9.01744
拟订	-9.01795
据	-9.0196
自愿	-9.01983
石	-9.02003
今后	-9.02184
如下	-9.02265
48	-9.02283
素	-9.02369
社	-9.02394
吃	-9.024
贫困	-9.02594
》(	-9.02595
通常	-9.02596
竞争	-9.02666
▁7.	-9.02702
千	-9.02746
能力建设	-9.02768
损失	-9.02785
再次	-9.02788
观察员	-9.02818
题为	-9.02875
尽管	-9.02945
▁虽然	-9.03149
只是	-9.032
程	-9.03221
奇	-9.03241
主管	-9.03258
▁政府	-9.03273
述	-9.03285
尚未	-9.03305
库	-9.03317
我们的	-9.03323
直	-9.03373
快	-9.03417
优	-9.03442
维护	-9.03458
每年	-9.03518
专门	-9.0353
80	-9.03575
另外	-9.03601
七	-9.03614
税	-9.037
▁当	-9.03776
超	-9.03781
勒	-9.03795
加以	-9.03839
从事	-9.03866
害	-9.03984
沙	-9.03991
媒体	-9.03994
群体	-9.04032
体制	-9.04043
附	-9.04047
X	-9.04075
资	-9.04107
承担	-9.04143
的各项	-9.04174
55	-9.0426
残疾人	-9.04283
目	-9.04306
德国	-9.04324
▁秘书长	-9.04329
族	-9.04354
传播	-9.04515
党	-9.0464
最终	-9.04719
课程	-9.04813
步骤	-9.04902
▁这种	-9.04945
既	-9.04974
▁将	-9.05025
步	-9.05117
公平	-9.05136
详细	-9.05174
es	-9.05261
敦促	-9.05366
专题	-9.05394
领	-9.05483
答复	-9.05483
象	-9.05529
师	-9.05806
抗	-9.05935
欧	-9.06074
所述	-9.06093
定期	-9.06121
计算	-9.06165
退	-9.06209
通过了	-9.06238
侵犯	-9.06275
孩子	-9.06524
担任	-9.06604
血	-9.06608
依照	-9.06642
罪行	-9.06656
工程	-9.0667
保险	-9.06705
部署	-9.0672
电话	-9.06749
议	-9.06874
底	-9.06979
比例	-9.07122
零	-9.07197
记	-9.07202
推	-9.07227
第六	-9.07393
眼	-9.07423
客	-9.07546
认识到	-9.07618
决	-9.07643
身份	-9.07713
1993	-9.07882
占领	-9.07916
▁其他	-9.0809
试	-9.08096
料	-9.08391
5%	-9.08437
诉讼	-9.08438
的资料	-9.08442
拟议	-9.0861
举办	-9.08755
v	-9.08801
这类	-9.09
几个	-9.09012
比较	-9.09039
语言	-9.09061
造	-9.09071
抵	-9.09159
境	-9.09364
告诉	-9.09385
公开	-9.09574
喜欢	-9.09596
▁主席	-9.09676
批	-9.09698
为了	-9.09767
反应	-9.0979
35	-9.09795
最不发达国家	-9.09799
劳动	-9.09818
不足	-9.09837
58	-9.09865
的信息	-9.10009
八	-9.10074
义	-9.10115
并在	-9.10282
生命	-9.10355
古巴	-9.10443
57	-9.10444
其它	-9.10457
予以	-9.10532
曼	-9.10532
香港	-9.10575
商定	-9.10644
续	-9.10645
终	-9.10792
核武器	-9.10903
双	-9.10979
规	-9.11027
召开	-9.11031
▁个	-9.1106
亲	-9.11067
45	-9.11139
以前	-9.11189
67	-9.11204
训练	-9.11365
基础设施	-9.11409
断	-9.11411
过渡	-9.1144
绝	-9.1152
各国政府	-9.11529
贫穷	-9.11558
障碍	-9.11674
愿	-9.11788
迅速	-9.11874
公众	-9.11915
整	-9.12081
至少	-9.12094
药	-9.1211
el	-9.12121
主题	-9.12128
百	-9.12244
将在	-9.12277
英国	-9.12307
古	-9.12345
座	-9.12412
移徙	-9.12422
欧洲联盟	-9.12544
执行情况	-9.12605
治	-9.1261
室	-9.12629
借	-9.12662
引起	-9.12681
49	-9.12713
)(	-9.12754
▁从	-9.12757
经济及社会理事会	-9.12758
黎巴嫩	-9.12795
轮	-9.12827
气候变化	-9.1288
缩	-9.12885
有权	-9.12948
律师	-9.13041
毒	-9.13049
范围内	-9.13241
跟	-9.13328
准	-9.13357
▁8.	-9.13373
源	-9.13461
圣	-9.13465
的任何	-9.13485
城	-9.13493
依据	-9.13553
她们	-9.13581
运作	-9.13628
易	-9.13813
其中包括	-9.13834
90	-9.13847
不要	-9.13853
农	-9.13883
甚至	-9.13965
药物	-9.14008
此类	-9.14019
顾问	-9.14038
核准	-9.1405
归	-9.14096
数字	-9.1418
59	-9.14281
的其他	-9.14311
am	-9.14334
迫	-9.14336
板	-9.14392
概念	-9.14417
有人	-9.14445
体系	-9.14627
不仅	-9.14652
日内瓦	-9.14671
不得	-9.14678
观点	-9.14771
酒	-9.14924
短	-9.15046
须	-9.15181
任命	-9.15202
破坏	-9.15232
剂	-9.1527
日在	-9.15296
随	-9.15315
趋势	-9.15401
37	-9.1542
相信	-9.15443
岛	-9.15588
重视	-9.1559
一位	-9.15601
领域的	-9.15648
农村	-9.15683
示	-9.15803
河	-9.15923
红	-9.16076
表现	-9.16095
居民	-9.16256
举	-9.16265
战争	-9.16369
团体	-9.1645
"。	-9.16604
理解	-9.16852
):	-9.16883
▁D	-9.1691
物质	-9.16973
双方	-9.17072
的努力	-9.17101
激	-9.17124
录	-9.17327
立即	-9.174
击	-9.17427
的目标	-9.17566
首脑会议	-9.17594
亚洲	-9.17608
的话	-9.17821
预期	-9.1785
才能	-9.17868
政策和	-9.17901
定义	-9.17984
邀请	-9.18049
有效的	-9.18054
的第	-9.1806
贝	-9.18132
销	-9.18135
众	-9.18136
国民	-9.18151
复杂	-9.18177
建筑	-9.18184
网站	-9.1822
恩	-9.18241
转让	-9.183
▁这个	-9.18333
各个	-9.1843
一起	-9.18431
56	-9.18459
平民	-9.18479
举措	-9.18538
U	-9.18573
住房	-9.1865
外国	-9.18666
游	-9.18714
澳大利亚	-9.18723
划	-9.18893
除了	-9.18907
最高	-9.18947
余	-9.19019
似乎	-9.19032
出席	-9.19054
控	-9.19134
性质	-9.19186
合理	-9.19186
死亡	-9.19465
必要的	-9.19489
自然	-9.19513
吉	-9.1952
77	-9.19544
扩散	-9.19595
确	-9.19658
33	-9.19691
真正	-9.19697
本报告	-9.19704
53	-9.19718
粮食	-9.19796
.4	-9.19867
磋商	-9.19997
读	-9.20016
首先	-9.20074
盟	-9.201
次会议上	-9.20185
as	-9.2023
遭受	-9.20248
私	-9.20262
职位	-9.20313
散	-9.20344
个月	-9.20385
公正	-9.20496
的任务	-9.20516
降低	-9.20552
邮	-9.20572
包	-9.2059
分别	-9.20601
补	-9.20675
供应	-9.20688
麻	-9.20744
预计	-9.21003
星	-9.21014
本组织	-9.21086
相关的	-9.21109
▁目前	-9.21124
65	-9.21262
树	-9.21284
外交	-9.21295
▁[	-9.21335
指控	-9.21352
国际组织	-9.21553
47	-9.21702
的重要	-9.21732
朋友	-9.21845
命	-9.22086
另	-9.2216
▁9.	-9.22189
墨西哥	-9.22197
东西	-9.22228
合法	-9.22254
埃	-9.22295
▁最后	-9.22297
和发展	-9.22326
货	-9.22344
汇	-9.22541
及时	-9.22651
迪	-9.22658
适用于	-9.22687
▁在这方面	-9.22707
福利	-9.22838
买	-9.22879
起诉	-9.22974
民间社会	-9.23135
庭	-9.23228
实质性	-9.23307
乐	-9.23324
征	-9.23357
的新	-9.23513
发出	-9.23523
行使	-9.23611
损害	-9.23614
木	-9.23635
印	-9.23637
平均	-9.23692
停	-9.2374
弹	-9.23818
38	-9.23832
鱼	-9.23998
辩论	-9.24065
高级别	-9.24103
36	-9.24163
华	-9.24175
威	-9.24177
63	-9.24225
在内的	-9.24234
寻求	-9.24244
延	-9.24248
的重要性	-9.24266
紧	-9.24334
愿意	-9.24352
贸发会议	-9.24371
j	-9.24382
制造	-9.24392
审判	-9.24494
西班牙	-9.2454
叫	-9.24622
晚	-9.24657
世	-9.24727
目的是	-9.24728
力量	-9.24749
:“	-9.2479
日期	-9.24826
适当的	-9.24836
货币	-9.24886
ch	-9.24894
足	-9.25001
典	-9.2503
校	-9.25087
广	-9.25099
类似	-9.25161
——	-9.25165
采	-9.25174
34	-9.2539
洛	-9.25427
轻	-9.25471
码	-9.25478
当前	-9.25543
.3	-9.25638
的行为	-9.25684
ri	-9.25808
巴西	-9.25877
一年	-9.25927
资助	-9.25955
第五	-9.25963
来文	-9.26147
疑	-9.26256
时候	-9.26283
生效	-9.26287
随着	-9.26579
非正式	-9.26661
适应	-9.26685
守	-9.26829
订	-9.26853
以确保	-9.26953
拒绝	-9.26962
第十	-9.26988
下降	-9.27153
疾病	-9.27173
航	-9.27175
负	-9.27184
商品	-9.2719
开发署	-9.27215
明显	-9.27275
更多的	-9.27329
报告中	-9.2736
妇	-9.27555
莱	-9.27618
何	-9.27693
缔约方会议	-9.277
捐款	-9.27767
'	-9.2782
指定	-9.27893
残	-9.28109
上诉	-9.28152
灾	-9.28234
哥	-9.28293
这里	-9.28335
各级	-9.28437
温	-9.28457
告	-9.28466
形成	-9.28526
禁	-9.28527
39	-9.28595
介绍了	-9.28734
脑	-9.28755
皮	-9.28766
清单	-9.2886
工人	-9.28927
有必要	-9.29031
个国家	-9.29052
怎么	-9.29242
专家组	-9.2929
▁不过	-9.2929
聚	-9.29302
贩运	-9.29419
旅	-9.29572
提交的	-9.29601
到了	-9.29618
几乎	-9.29681
哪	-9.29708
索马里	-9.29786
探讨	-9.29841
穿	-9.29946
笔	-9.2998
32	-9.29983
000	-9.29987
良	-9.29989
虽然	-9.30003
她的	-9.30064
而不是	-9.30155
儿童基金会	-9.30236
土著人民	-9.30236
中央	-9.30258
re	-9.3027
’	-9.30312
礼	-9.30426
的代表	-9.30451
赛	-9.30472
捐助	-9.30492
▁E	-9.30508
找	-9.30545
▁10.	-9.30562
年龄	-9.3058
ra	-9.30583
施	-9.30606
第二十	-9.30627
64	-9.30726
特定	-9.30745
一般性	-9.30805
土	-9.30849
相当	-9.31066
有限	-9.31083
请秘书长	-9.31128
人士	-9.31135
系	-9.3117
那样	-9.31211
在此	-9.31288
讲习班	-9.31308
蒙	-9.31335
对其	-9.31344
鲁	-9.31382
66	-9.31441
福	-9.31512
且	-9.31515
委	-9.31542
射	-9.31595
飞机	-9.31601
毛	-9.31832
刑	-9.31912
域	-9.31992
卫	-9.32007
事情	-9.32008
采取行动	-9.32095
找到	-9.32101
68	-9.32181
▁例如	-9.32248
51	-9.32312
土耳其	-9.32321
承	-9.32408
那个	-9.32436
认	-9.32456
题	-9.32575
全部	-9.3264
有所	-9.32763
一系列	-9.32793
参	-9.32875
也不	-9.32912
容易	-9.32962
61	-9.33027
在这方面	-9.33068
干事	-9.33164
根	-9.33296
园	-9.33331
at	-9.33431
日益	-9.33456
上午	-9.33464
最新	-9.33476
食	-9.33481
与会者	-9.3349
种族	-9.33546
构	-9.33625
赫	-9.33782
▁据	-9.33805
接触	-9.33844
飞	-9.33875
拿	-9.33926
可能会	-9.33968
异	-9.33971
草	-9.3398
的机会	-9.33983
修改	-9.34023
富	-9.34101
足够	-9.34125
藏	-9.34134
咨询委员会	-9.34194
46	-9.34303
的决定	-9.34353
残疾	-9.34556
名单	-9.34584
的意见	-9.34605
缴	-9.34722
之外	-9.34729
职责	-9.34842
诺	-9.34877
领导人	-9.3511
提案	-9.35147
遗	-9.3518
造成的	-9.35184
时期	-9.35204
本身	-9.35224
致力于	-9.35445
平衡	-9.35542
护	-9.35565
矿	-9.35683
私营部门	-9.35756
数额	-9.35804
筹备	-9.35806
巨大	-9.35909
流动	-9.36077
投	-9.36136
巴基斯坦	-9.36177
CN	-9.36182
店	-9.36314
货物	-9.36454
国际合作	-9.3649
角	-9.36529
密切	-9.36541
无论	-9.36545
评论	-9.36675
往往	-9.3669
欧盟	-9.36751
小时	-9.36768
与发展	-9.36777
此种	-9.36844
44	-9.36892
外地	-9.36898
投票	-9.369
创新	-9.36943
主权	-9.37034
俄罗斯联邦	-9.37046
经过	-9.37061
it	-9.37077
撤	-9.37119
世纪	-9.37141
至关重要	-9.37198
销售	-9.37303
任择议定书	-9.3745
不同的	-9.37489
今年	-9.37527
苏	-9.37535
的方法	-9.37569
表决	-9.3761
政府间	-9.37825
所涉	-9.3795
技术援助	-9.3798
筹资	-9.38013
开放	-9.38033
优先事项	-9.38037
人权委员会	-9.38115
良好	-9.38266
意大利	-9.38273
秘书	-9.38311
1990	-9.38313
英语	-9.38323
停止	-9.38427
监狱	-9.38516
坐	-9.38764
南非	-9.38782
的合作	-9.38842
62	-9.3885
急	-9.3887
行动纲领	-9.38874
后续行动	-9.38923
越来越	-9.38932
若	-9.38942
蒂	-9.38952
乱	-9.38957
处于	-9.39098
这样的	-9.39103
便利	-9.39107
会议室	-9.39113
第七	-9.39134
有可能	-9.39183
最低	-9.39241
我想	-9.39243
块	-9.39282
集中	-9.39349
用户	-9.39362
尤其	-9.39409
模	-9.39411
的时间	-9.39467
果	-9.39495
▁11.	-9.39519
跨	-9.39535
截至	-9.39561
的一部分	-9.40079
兵	-9.40095
伯	-9.40119
意味着	-9.40174
埃及	-9.40176
积	-9.40264
错	-9.40359
人口基金	-9.4039
▁决议	-9.40452
升	-9.40467
污染	-9.4049
小组委员会	-9.40654
什	-9.40695
两性平等	-9.40701
出来	-9.40801
谨	-9.40874
双边	-9.40946
以外	-9.40958
研讨会	-9.41176
立场	-9.41236
研究所	-9.41303
▁G	-9.41381
将其	-9.41485
▁现在	-9.41504
以后	-9.41524
美洲	-9.41535
婚	-9.41543
恶	-9.41654
各自	-9.41724
那里	-9.41822
▁H	-9.42065
北京	-9.42178
函	-9.42267
离开	-9.4227
在本	-9.42277
制裁	-9.42337
拟	-9.42363
句	-9.42389
压力	-9.42408
数目	-9.42436
.5	-9.42518
瑞士	-9.42542
大约	-9.42546
秘书长关于	-9.42579
武装冲突	-9.4259
总体	-9.42632
偏	-9.42786
敌	-9.42835
版	-9.42964
500	-9.43014
规范	-9.43074
2015	-9.43079
顿	-9.43106
虐待	-9.43109
损	-9.43183
理论	-9.43405
镇	-9.4348
套	-9.43495
主任	-9.43598
执法	-9.43675
增进	-9.43681
即使	-9.43904
人权理事会	-9.44049
暴	-9.44242
亿	-9.44297
善	-9.44309
冷	-9.44356
季	-9.44557
贷款	-9.44714
▁12.	-9.44735
益	-9.44969
卢旺达	-9.44987
▁这是	-9.45107
一下	-9.45162
街	-9.45225
交通	-9.45259
伦	-9.45337
剧	-9.45349
le	-9.45553
户	-9.45588
所作的	-9.45627
谋	-9.45629
破	-9.45631
为什么	-9.45702
69	-9.45764
症	-9.4612
概	-9.4615
排放	-9.46178
工作方案	-9.4628
主持	-9.46305
资本	-9.46315
通信	-9.46321
ro	-9.46348
访	-9.46402
完	-9.46583
延长	-9.46597
父母	-9.46634
千年发展目标	-9.46637
is	-9.46689
序	-9.46891
切实	-9.47085
后果	-9.47131
就会	-9.47135
很大	-9.47137
食物	-9.47206
1992	-9.47221
ic	-9.47318
预测	-9.47376
大部分	-9.47503
随后	-9.47519
助理	-9.47723
待遇	-9.47773
测	-9.47839
男子	-9.47908
降	-9.47913
经营	-9.47923
治理	-9.47931
案文	-9.47999
缺	-9.48052
获取	-9.4815
98	-9.48178
吸	-9.48254
刻	-9.48258
觉得	-9.48344
一条	-9.48354
刚果民主共和国	-9.48371
42	-9.48443
固	-9.48511
私人	-9.48542
武装	-9.48614
势	-9.48654
联络	-9.48809
结合	-9.48822
将会	-9.48832
盘	-9.48881
进口	-9.48894
博	-9.49006
移	-9.49025
汽车	-9.49066
不到	-9.49216
43	-9.49241
根本	-9.49268
的结果	-9.49319
惊	-9.49342
电视	-9.49381
思	-9.49457
账户	-9.49462
替代	-9.49498
科索沃	-9.49516
笑	-9.49537
审计委员会	-9.49622
评	-9.49637
技能	-9.49781
历	-9.49785
互	-9.49786
相同	-9.49988
课	-9.49998
资格	-9.50022
表达	-9.50031
状态	-9.50036
严	-9.50056
52	-9.50071
科威特	-9.5012
所需	-9.50202
倒	-9.50256
医	-9.50266
静	-9.50416
化学	-9.50444
维也纳	-9.50574
最好	-9.5065
仲裁	-9.50756
海地	-9.50774
烟	-9.5078
的执行情况	-9.50816
陆	-9.50968
枪	-9.51021
200	-9.51027
打算	-9.51058
置	-9.51147
攻击	-9.51246
申诉	-9.51257
诚	-9.51329
息	-9.51417
试验	-9.51502
供资	-9.51577
追	-9.51591
也许	-9.51592
影	-9.51605
裁	-9.51626
谁	-9.51665
临时议程	-9.51675
▁13.	-9.51691
第一次	-9.51733
希	-9.51773
享受	-9.51789
org	-9.51831
中东	-9.51847
▁鉴于	-9.52038
母亲	-9.52099
清楚	-9.52115
途径	-9.52246
馆	-9.52272
研	-9.52288
75	-9.52336
观察	-9.52342
法治	-9.52367
捕	-9.5245
ur	-9.52511
严格	-9.52539
这次	-9.52612
修正	-9.52624
一点	-9.5277
态	-9.52785
期限	-9.52954
规模	-9.52956
环	-9.53328
作了	-9.53389
景	-9.53485
消	-9.53507
54	-9.53526
适	-9.53597
有一个	-9.53758
国籍	-9.53759
判	-9.54009
贵	-9.54093
另一个	-9.54127
旅行	-9.54272
安保	-9.54287
遭到	-9.5441
掉	-9.54452
介	-9.54465
讯	-9.54471
酌情	-9.54477
*	-9.54513
判决	-9.54665
母	-9.54676
未能	-9.54682
经济和社会	-9.54699
不应	-9.54723
所列	-9.54753
重建	-9.54858
及其他	-9.5498
男女	-9.55029
▁14.	-9.55074
持	-9.55101
袭击	-9.55102
启动	-9.55117
li	-9.55197
正常	-9.55199
是一种	-9.55364
阿根廷	-9.55404
签	-9.5547
速	-9.55472
信托基金	-9.55483
分发	-9.55499
石油	-9.5552
卖	-9.5552
客户	-9.55575
提及	-9.55693
▁1994	-9.55738
利比里亚	-9.55756
41	-9.55805
胜	-9.55811
更新	-9.55853
兼	-9.55858
脆弱	-9.55858
餐	-9.55886
航空	-9.55895
沉	-9.56
劳	-9.56004
ha	-9.56064
将继续	-9.56071
检察官	-9.56134
状	-9.56255
剥夺	-9.56256
发布	-9.56306
荷兰	-9.56378
当然	-9.5647
女孩	-9.5648
类型	-9.56541
俄罗斯	-9.56542
方针	-9.56555
道路	-9.56571
维持和平行动	-9.56647
特别代表	-9.56695
唯一	-9.56744
的做法	-9.56763
人力资源	-9.56782
大使	-9.56794
初步	-9.56799
查明	-9.56843
背景	-9.56875
指南	-9.56887
效果	-9.569
封	-9.56951
挪威	-9.5703
卷	-9.5707
卫星	-9.57093
哥伦比亚	-9.57115
消费	-9.57142
外部	-9.5716
不再	-9.57162
公布	-9.57217
村	-9.57231
对此	-9.57237
x	-9.57304
租	-9.57355
在第	-9.57379
完整	-9.57457
露	-9.57564
美利坚合众国	-9.57659
展	-9.5767
的基本	-9.57679
ol	-9.57698
投入	-9.57848
缓	-9.57923
脱	-9.58009
这个问题	-9.58068
松	-9.58095
om	-9.5816
数据库	-9.58164
画	-9.58194
使其	-9.58306
违	-9.58316
用途	-9.58382
杰	-9.58571
集体	-9.58625
南部	-9.58713
弗	-9.58742
态度	-9.58748
转移	-9.58757
。”	-9.58779
宽	-9.5886
印度尼西亚	-9.5888
同一	-9.58945
实际上	-9.58997
维持和平	-9.59075
武	-9.59089
起草	-9.59195
刑法	-9.59208
徒	-9.59239
许	-9.59263
甲	-9.59452
原子能机构	-9.59458
育	-9.59462
提请	-9.59516
行业	-9.59583
高度	-9.59584
会议上	-9.59614
代理	-9.59625
年期间	-9.59651
废物	-9.59772
大家	-9.59814
摩	-9.5997
坏	-9.59984
常驻	-9.60069
1991	-9.60113
工资	-9.6015
夜	-9.60243
曲	-9.60342
宜	-9.60397
堂	-9.60429
现实	-9.605
是个	-9.60515
现金	-9.60594
动物	-9.60744
莫	-9.60764
伊朗	-9.60812
撒	-9.60817
特别是在	-9.60912
功能	-9.60969
边界	-9.61001
倍	-9.6101
▁15.	-9.61042
食品	-9.61045
著	-9.61051
----	-9.61052
协作	-9.61119
液	-9.61133
的责任	-9.61294
居住	-9.61372
放在	-9.61406
会计	-9.61448
阵	-9.61524
下来	-9.6165
牌	-9.61728
幸	-9.61728
有效地	-9.61792
帕	-9.61802
共同体	-9.61949
港	-9.6205
止	-9.62067
额外	-9.62071
团结	-9.6208
变得	-9.62355
包含	-9.62416
方向	-9.62421
化学品	-9.62522
某	-9.62531
de	-9.62602
并将	-9.62665
核查	-9.62678
开发计划署	-9.62691
la	-9.62719
不过	-9.62764
医生	-9.62769
诉	-9.62832
刚	-9.62897
当时	-9.62973
之下	-9.62974
高兴	-9.63049
页	-9.63099
科特迪瓦	-9.63164
独	-9.63249
报道	-9.63264
举行了	-9.6328
科技	-9.63416
净	-9.63517
歌	-9.63565
安全理事会第	-9.63626
逮捕	-9.63736
号决议第	-9.63984
学院	-9.64033
展开	-9.64099
ou	-9.641
瑞典	-9.6413
野	-9.64147
心理	-9.64159
折	-9.64168
次级方案	-9.64283
失业	-9.64295
持久	-9.64465
订正	-9.6455
通报	-9.64582
星期	-9.64591
专员	-9.6461
遗憾	-9.64637
总额	-9.6475
▁16.	-9.64789
侧	-9.64792
取得了	-9.64847
种族主义	-9.6488
十二	-9.64942
不受	-9.64999
旧	-9.65024
登	-9.65046
书面	-9.65082
友	-9.65093
灵	-9.65197
奖	-9.65225
些	-9.65238
购	-9.65249
简单	-9.65271
坚持	-9.65275
联合王国	-9.65277
黄	-9.65277
返回	-9.65352
种族歧视	-9.65364
每天	-9.65371
语文	-9.65383
特别委员会	-9.65468
都有	-9.65493
探	-9.65501
毒品	-9.6567
总是	-9.65671
实践	-9.65694
营养	-9.65724
满意	-9.65738
ah	-9.65794
艺术	-9.65854
所有国家	-9.65861
这一点	-9.65985
st	-9.65998
广泛的	-9.66063
丹	-9.66074
软件	-9.66139
援	-9.66142
正确	-9.66221
指示	-9.66265
载于	-9.66282
苦	-9.66369
建设和平	-9.66372
子女	-9.66385
一天	-9.6641
拨	-9.66415
采取措施	-9.66454
伊斯兰	-9.6646
哪些	-9.6648
最佳	-9.66498
透	-9.66561
ti	-9.66766
特设	-9.66769
主席团	-9.66786
误	-9.66833
ad	-9.66878
现行	-9.66902
频	-9.66943
错误	-9.66966
更为	-9.6707
候选人	-9.67071
仅仅	-9.67126
执行局	-9.67135
常设	-9.67204
多数	-9.6723
弱	-9.67252
差异	-9.67348
久	-9.67387
倾	-9.67447
争取	-9.67477
智	-9.67501
利益攸关方	-9.67525
地球	-9.67572
依然	-9.67617
工发组织	-9.67628
检	-9.67638
酸	-9.67653
乌克兰	-9.67701
着重	-9.67709
术	-9.67749
特点	-9.67756
工作队	-9.67833
技术合作	-9.67835
裁决	-9.67878
模型	-9.67909
购买	-9.67933
森	-9.67935
受益	-9.6796
赞赏	-9.67983
主流	-9.68115
杜	-9.6813
这么	-9.68226
慢	-9.6828
予	-9.683
难以	-9.68433
觉	-9.68496
1994	-9.68579
法规	-9.68586
审议了	-9.68615
儿童权利	-9.68846
宪章	-9.68859
身体	-9.68872
参考	-9.68875
可靠	-9.69018
更好地	-9.69022
尚	-9.69028
层面	-9.69049
使得	-9.69129
遭	-9.69352
向大会	-9.69407
侵	-9.69546
付款	-9.69606
地雷	-9.69637
玩	-9.69668
楼	-9.69692
只要	-9.69713
牛	-9.69895
担保	-9.69905
或其他	-9.70043
丽	-9.70047
建立一个	-9.70085
▁17.	-9.70113
以期	-9.70152
显然	-9.70163
对妇女	-9.70194
全世界	-9.70198
普通	-9.70231
值得	-9.70265
事务部	-9.70296
发达国家	-9.70432
上升	-9.70447
扎	-9.70585
透明度	-9.70597
试图	-9.70673
强制	-9.70689
测试	-9.70711
是因为	-9.70724
分享	-9.70795
颁布	-9.7092
我要	-9.7093
新西兰	-9.70931
逃	-9.7097
分类	-9.70995
这一问题	-9.71
相比	-9.71032
全球化	-9.7107
累	-9.71093
雅	-9.71109
细	-9.71131
的关键	-9.71335
气候	-9.71375
默	-9.71421
念	-9.71421
脚	-9.7145
▁委员会还	-9.71519
ed	-9.71523
递	-9.71594
参加了	-9.71616
铁	-9.71626
太平洋	-9.71635
载有	-9.71669
伤害	-9.71734
相对	-9.71751
出版	-9.71798
难民署	-9.71798
监	-9.7183
睡	-9.71848
强迫	-9.71958
灭	-9.71976
il	-9.72179
容忍	-9.72201
相应	-9.72262
味	-9.72266
考	-9.72282
医院	-9.72287
吁请	-9.72305
冲	-9.72314
毁	-9.72355
情报	-9.72392
号文件	-9.72444
的基础上	-9.7245
进步	-9.72474
非洲联盟	-9.72548
差距	-9.72561
-2	-9.72586
依赖	-9.72612
(1)	-9.72656
兴	-9.72755
▁18.	-9.7277
干预	-9.72833
中期	-9.7291
尽可能	-9.73071
基金会	-9.73132
体育	-9.73176
迈	-9.73182
us	-9.7322
之中	-9.73231
法令	-9.73261
并没有	-9.73305
快速	-9.73476
雇员	-9.73477
习	-9.73505
塞浦路斯	-9.73563
梅	-9.73566
劳工组织	-9.73574
97	-9.73582
任期	-9.73709
有利于	-9.73716
吸引	-9.73727
津贴	-9.73746
尼日利亚	-9.73839
组成部分	-9.73876
教师	-9.7395
充	-9.7399
有时	-9.74189
第二次	-9.74205
端	-9.74221
并非	-9.74248
况	-9.74276
将于	-9.74277
第四十	-9.74347
感染	-9.74347
这样做	-9.74365
年代	-9.74396
世界银行	-9.74411
条规定	-9.74421
摘要	-9.74425
现代	-9.74437
父亲	-9.74548
失踪	-9.74582
300	-9.74664
每一	-9.74697
摩洛哥	-9.74759
分子	-9.74854
回答	-9.74856
年以来	-9.74856
采取了	-9.74864
埃塞俄比亚	-9.75038
朗	-9.75108
-1	-9.75141
所需的	-9.7522
赞扬	-9.75276
燃料	-9.7534
遇到	-9.75396
乡	-9.75474
不知道	-9.75712
教学	-9.75849
跨国	-9.75891
管辖	-9.75901
布隆迪	-9.7598
否	-9.76025
逐步	-9.76093
宣	-9.76109
性别平等	-9.76124
志愿	-9.76165
框架内	-9.76183
-3	-9.76225
争	-9.76231
自治	-9.76245
显	-9.76247
雨	-9.76365
拟定	-9.76456
车辆	-9.76535
os	-9.76538
岸	-9.76562
旅游	-9.76666
机构间	-9.76688
思想	-9.76703
效力	-9.7671
塞拉利昂	-9.7676
暴力行为	-9.76795
灾害	-9.76816
信任	-9.76864
盖	-9.76895
朝	-9.76901
防治	-9.7692
透明	-9.76926
押	-9.76955
爆炸	-9.77013
自动	-9.77048
and	-9.77054
72	-9.77054
成就	-9.77064
速度	-9.77077
肉	-9.77102
缘	-9.77119
取消	-9.77136
废	-9.77179
洗	-9.77182
决心	-9.77211
▁19.	-9.77314
计算机	-9.7734
交换	-9.77736
一家	-9.77843
法案	-9.77863
负担	-9.77894
东帝汶	-9.77928
潜在	-9.77934
监管	-9.78102
贯	-9.78261
Y	-9.78377
替	-9.78575
恐怖	-9.78581
略	-9.78601
多少	-9.78753
故	-9.78791
增加了	-9.78834
只能	-9.78855
就此	-9.78874
不可能	-9.78877
婚姻	-9.7889
灵活	-9.78913
所有人	-9.78968
隐	-9.79048
与其他	-9.79081
戈	-9.79125
军队	-9.79251
始	-9.79367
用来	-9.79423
面对	-9.79485
暴力侵害	-9.79517
储存	-9.79523
伙	-9.79535
泰国	-9.79551
菲律宾	-9.79576
合并	-9.7963
社会发展	-9.79653
操作	-9.79694
感觉	-9.79737
面前	-9.79778
联合国宪章	-9.79838
十五	-9.79844
材	-9.79916
背	-9.79918
环境署	-9.79993
男性	-9.80059
减轻	-9.80103
诸如	-9.80151
其他国家	-9.80204
在一起	-9.80208
强烈	-9.80221
原因是	-9.80225
阻碍	-9.80312
希腊	-9.80333
惩罚	-9.80427
裂	-9.80451
啊	-9.80465
制止	-9.80515
出版物	-9.80528
96	-9.80553
除非	-9.80693
开支	-9.80781
特征	-9.8085
靠	-9.80944
后续	-9.80978
日期间	-9.81036
跑	-9.81065
卢	-9.81088
暗	-9.81219
平台	-9.81249
▁20.	-9.81391
全体	-9.8146
习惯	-9.81462
-4	-9.81463
亦	-9.81488
角度	-9.81529
青少年	-9.81815
委会	-9.81851
AC	-9.81938
舞	-9.82031
生殖	-9.82041
经历	-9.82056
死刑	-9.82096
》、《	-9.82096
迟	-9.82175
赋予	-9.82204
单独	-9.82255
7%	-9.82369
te	-9.82508
免费	-9.82547
忍	-9.8257
染	-9.82581
确实	-9.82606
男	-9.82628
扫	-9.82652
II	-9.82697
担心	-9.82711
两年	-9.8273
丝	-9.8274
迁	-9.82798
奥地利	-9.8281
推进	-9.82813
该区域	-9.82898
争端	-9.8296
3%	-9.83011
玛	-9.83057
记者	-9.83068
箱	-9.83101
坦	-9.83104
即将	-9.83161
出生	-9.83245
业绩	-9.83381
是为了	-9.83383
厂	-9.83418
三年	-9.83447
么	-9.83491
肯定	-9.83529
仪	-9.8354
烈	-9.83657
输	-9.8366
「	-9.83756
饮	-9.8379
场所	-9.83805
」	-9.83893
侵犯人权	-9.83915
比赛	-9.84018
谷	-9.84018
丁	-9.84051
滥用	-9.84116
推广	-9.84301
装置	-9.84359
▁21.	-9.84371
腐败	-9.84383
因而	-9.84415
建立了	-9.84435
位置	-9.84455
责	-9.84569
滑	-9.8461
事业	-9.84705
链	-9.84747
大规模	-9.8478
阿塞拜疆	-9.84798
准确	-9.84826
顾	-9.84836
纪念	-9.84899
经济增长	-9.84902
麦	-9.8502
去年	-9.851
取得的进展	-9.85144
衣	-9.85212
得以	-9.85309
申诉人	-9.85316
et	-9.85422
牙	-9.85455
电影	-9.85456
刚果	-9.85475
定期报告	-9.85503
阿尔及利亚	-9.85512
青	-9.8553
ir	-9.85532
意识	-9.85532
史	-9.856
解决办法	-9.85706
少数	-9.85867
周期	-9.8595
夏	-9.85954
暂	-9.85957
缅甸	-9.86017
稿	-9.86023
叙利亚	-9.86048
休	-9.86071
汉	-9.86071
剥削	-9.86108
...	-9.86181
讨论会	-9.86181
问题上	-9.86243
招	-9.86322
顶	-9.8635
调动	-9.86467
智利	-9.86489
证实	-9.86552
药品	-9.86596
肯尼亚	-9.8673
类别	-9.86744
ay	-9.86796
这些国家	-9.86796
生育	-9.86896
国防	-9.86997
被告	-9.87042
命令	-9.87048
督	-9.87086
抱	-9.871
未经	-9.87122
有力	-9.87166
役	-9.87191
弃	-9.87232
促请	-9.87236
赞同	-9.8725
战斗	-9.87292
加勒比	-9.87355
2%	-9.87402
家庭暴力	-9.8743
ta	-9.87494
氯	-9.87529
四个	-9.87764
帮	-9.87827
制作	-9.87897
www	-9.87944
地理	-9.87975
效益	-9.88002
硬	-9.88132
幅	-9.88137
体现	-9.88259
彻底	-9.88306
扣	-9.88332
际	-9.88332
联合会	-9.88338
冰	-9.88374
克罗地亚	-9.8839
雇	-9.88493
释放	-9.88638
毫	-9.88805
▁22.	-9.89004
突出	-9.89006
乌干达	-9.89091
议题	-9.89189
答	-9.89241
约束	-9.89342
反恐	-9.8938
惩	-9.89392
墙	-9.89423
CO	-9.89464
以往	-9.89543
惠	-9.89629
痛	-9.89646
.1)	-9.89666
段中	-9.8974
适合	-9.89743
实地	-9.89777
薪	-9.89786
融资	-9.89812
格鲁吉亚	-9.89816
梦	-9.89849
谴责	-9.89856
整体	-9.8989
成绩	-9.89911
以英语发言	-9.89969
专门机构	-9.89985
协调员	-9.90077
估计数	-9.90118
救济	-9.90128
认可	-9.90265
饭	-9.90389
伴	-9.90466
浪	-9.90472
径	-9.90491
今	-9.90498
几年	-9.9052
坚	-9.90528
凡	-9.90558
辞	-9.90606
马来西亚	-9.90622
末	-9.90649
也没有	-9.90666
凯	-9.90704
龙	-9.90744
8%	-9.90745
田	-9.90767
小型	-9.90864
紧张	-9.90941
纪	-9.90965
学家	-9.90985
审理	-9.91
自身	-9.9104
欧元	-9.91077
多种	-9.91132
波兰	-9.91136
纸	-9.91304
寻找	-9.91315
消息	-9.91339
丹麦	-9.91396
贫	-9.91406
证人	-9.91459
大幅	-9.91477
骨	-9.91539
顺	-9.91578
给我	-9.91746
促使	-9.91794
6%	-9.91871
附件一	-9.91876
对象	-9.91876
深入	-9.91895
验	-9.91938
自我	-9.91961
时代	-9.91994
驱逐	-9.92067
▁23.	-9.92185
依	-9.92258
注册	-9.92273
音乐	-9.92286
99	-9.92463
连续	-9.9247
阐述	-9.92482
世界上	-9.92735
飞行	-9.9276
年底	-9.92843
一部分	-9.92913
一旦	-9.92923
取决于	-9.92957
妨碍	-9.92977
巩固	-9.93284
毫无	-9.93309
菲	-9.93332
策	-9.93363
艾	-9.93543
常常	-9.93561
床	-9.93577
偿	-9.93597
通讯	-9.93626
400	-9.93753
涵盖	-9.93934
很好	-9.94013
估	-9.94047
刊	-9.94084
4%	-9.94136
分钟	-9.94149
英文	-9.94209
后来	-9.94217
别人	-9.9422
直到	-9.94337
得出	-9.94398
律	-9.944
运行	-9.94402
ov	-9.94411
五年	-9.94411
▁24.	-9.94413
齐	-9.9446
议员	-9.94536
十三	-9.94562
旋	-9.9457
荒漠化	-9.94578
手册	-9.94588
圆	-9.94636
官方	-9.94668
回应	-9.94704
次区域	-9.94725
敏感	-9.9473
怕	-9.94755
im	-9.94829
受理	-9.94836
虚	-9.94878
芬兰	-9.94883
电脑	-9.94938
武装部队	-9.94983
永远	-9.95005
债	-9.95006
总理	-9.9502
讨论了	-9.9506
执行主任	-9.95066
一体化	-9.95072
海关	-9.95117
族裔	-9.95119
国集团	-9.95142
第八	-9.95197
悲	-9.95278
ul	-9.95338
附近	-9.95468
显著	-9.9556
失去	-9.95647
道德	-9.95669
曾经	-9.95786
叶	-9.95965
职务	-9.96092
有利	-9.96117
练	-9.96122
儿子	-9.96209
多个	-9.96221
这两个	-9.96228
物品	-9.96257
劳工	-9.96299
欣	-9.9631
马里	-9.96349
确立	-9.96428
县	-9.96465
湖	-9.96515
1%	-9.96538
宝	-9.96554
款项	-9.96586
细则	-9.96612
十七	-9.96612
大陆	-9.96686
烧	-9.96741
约旦	-9.96749
返	-9.96782
最佳做法	-9.96786
细胞	-9.96821
译	-9.96952
实验	-9.96986
怎样	-9.97023
放弃	-9.97088
融入	-9.97109
爱尔兰	-9.97126
争议	-9.9717
概述	-9.97193
极端	-9.97221
十八	-9.9723
经济发展	-9.97237
人权高专办	-9.97309
副主席	-9.97359
秩序	-9.97367
例子	-9.97367
位于	-9.97395
信息技术	-9.97405
白俄罗斯	-9.97424
让我	-9.97471
脸	-9.97481
乌	-9.9751
香	-9.97556
钢	-9.97641
扰	-9.97649
补救	-9.97679
大韩民国	-9.97681
储	-9.97709
常驻联合国代表	-9.97736
生物多样性	-9.97747
视为	-9.97818
加快	-9.97854
(2)	-9.97892
这些问题	-9.97967
捐助者	-9.98027
Z	-9.98048
阻	-9.98248
跳	-9.98285
患	-9.98344
软	-9.98401
迷	-9.98468
喜	-9.98647
执	-9.9922
翻	-9.9929
屋	-9.99349
览	-9.99681
闭	-10.0035
菜	-10.0047
忙	-10.0078
沃	-10.0084
志	-10.0096
沿	-10.0112
乘	-10.0116
临	-10.0119
窗	-10.0128
避	-10.0224
欠	-10.0244
符	-10.0275
佩	-10.029
聘	-10.033
偷	-10.0335
碳	-10.0338
炸	-10.0351
彩	-10.0353
围	-10.0355
兹	-10.0358
册	-10.0368
龄	-10.0395
舍	-10.0398
阶	-10.042
姐	-10.0437
遇	-10.0456
涨	-10.0466
抽	-10.0467
鉴	-10.0483
灯	-10.0486
氧	-10.0505
爾	-10.0509
誉	-10.0519
辆	-10.0534
穆	-10.0538
泰	-10.0552
孤	-10.0553
拍	-10.0567
醉	-10.0584
碎	-10.06
妥	-10.0612
诸	-10.0637
售	-10.0643
佛	-10.0653
辩	-10.0662
籍	-10.0664
粉	-10.0669
混	-10.0704
癌	-10.0723
污	-10.0726
献	-10.073
耶	-10.0732
姓	-10.0735
俄	-10.0749
宗	-10.0756
协	-10.0787
篇	-10.0805
虫	-10.0808
峰	-10.0831
胡	-10.0837
扶	-10.0857
浓	-10.0898
播	-10.0903
孕	-10.0948
乳	-10.0958
绩	-10.0968
察	-10.0981
怪	-10.0986
荣	-10.0988
账	-10.1009
寄	-10.1015
拜	-10.1041
候	-10.1044
乔	-10.1073
蓝	-10.1079
赤	-10.1094
艰	-10.1115
镜	-10.1119
喝	-10.1138
>	-10.1142
帐	-10.1156
盲	-10.1158
敬	-10.1178
奶	-10.1195
呈	-10.1216
雪	-10.1222
菌	-10.1225
谢	-10.1235
邻	-10.1278
戴	-10.1296
亡	-10.1296
李	-10.1309
席	-10.1319
燃	-10.1363
杯	-10.1432
q	-10.1453
幕	-10.1455
京	-10.1479
纯	-10.151
摄	-10.1531
稳	-10.1544
隔	-10.1587
春	-10.159
伸	-10.1615
宫	-10.162
旁	-10.1657
佣	-10.1658
危	-10.1663
祖	-10.1694
巨	-10.1698
突	-10.1719
汤	-10.173
繁	-10.1742
似	-10.1756
触	-10.1763
启	-10.1797
昂	-10.1803
吨	-10.1842
挂	-10.1856
拖	-10.187
桥	-10.1873
抓	-10.1874
赶	-10.1909
亮	-10.1918
币	-10.1944
识	-10.1961
担	-10.1966
遵	-10.1978
桌	-10.199
_	-10.2003
牧	-10.2003
讨	-10.2026
仿	-10.2033
宁	-10.2038
嫌	-10.2066
怀	-10.2076
杂	-10.2084
罚	-10.2142
奋	-10.2186
唱	-10.2187
霍	-10.2189
阴	-10.219
跌	-10.2221
竟	-10.2224
鼠	-10.2228
恐	-10.2265
陈	-10.2269
童	-10.2343
堡	-10.237
湾	-10.238
冒	-10.2397
薄	-10.2403
挑	-10.2406
填	-10.2427
廉	-10.2434
狗	-10.2435
烦	-10.2454
伟	-10.2468
阳	-10.2473
呼	-10.2484
扬	-10.2488
尤	-10.2499
涉	-10.2518
财	-10.2519
娜	-10.2532
池	-10.2558
贸	-10.2561
辛	-10.2581
继	-10.2583
Q	-10.2612
皇	-10.262
國	-10.2621
塑	-10.2629
袋	-10.2643
址	-10.2661
肥	-10.2664
弄	-10.2681
侦	-10.2695
桑	-10.2715
诊	-10.2731
范	-10.2745
振	-10.2746
尾	-10.2754
奉	-10.277
耐	-10.2781
旗	-10.2786
洋	-10.2819
途	-10.2828
申	-10.2835
叙	-10.2837
钟	-10.2856
鲜	-10.2866
脏	-10.2871
於	-10.2892
煤	-10.29
汞	-10.2919
鸟	-10.2927
尺	-10.2954
孔	-10.2987
拘	-10.302
震	-10.3032
胶	-10.3036
韦	-10.3051
潮	-10.3056
糖	-10.3066
迹	-10.3079
炮	-10.3105
遥	-10.3117
扩	-10.3145
勇	-10.3148
割	-10.315
膜	-10.3194
焦	-10.32
盛	-10.3211
叛	-10.3215
敢	-10.3219
牵	-10.324
功	-10.324
纷	-10.3276
漫	-10.3282
释	-10.3292
洲	-10.3319
磨	-10.3321
宿	-10.3329
逐	-10.3347
贴	-10.3378
澳	-10.3387
灰	-10.3401
携	-10.341
陪	-10.3412
雄	-10.3412
诗	-10.3447
竞	-10.345
午	-10.3498
逆	-10.3499
夺	-10.3501
洞	-10.3528
壁	-10.3531
岩	-10.3544
渐	-10.3591
插	-10.3592
困	-10.3595
凭	-10.3605
邦	-10.3613
宾	-10.3658
饰	-10.3659
=	-10.366
井	-10.3664
云	-10.3703
磁	-10.3707
脉	-10.372
湿	-10.3727
劫	-10.3763
详	-10.3767
耳	-10.378
宇	-10.3805
狂	-10.3806
拆	-10.3834
赖	-10.384
吓	-10.3881
虑	-10.3886
抑	-10.3918
趣	-10.3926
淡	-10.3928
隆	-10.3945
厚	-10.395
银	-10.3964
妹	-10.3967
媒	-10.3976
裔	-10.3999
糊	-10.4019
戒	-10.4028
羊	-10.4045
荡	-10.4048
荷	-10.406
肯	-10.4063
横	-10.4072
脂	-10.4085
措	-10.4088
织	-10.4088
牢	-10.4093
莉	-10.414
摇	-10.4147
险	-10.4175
寻	-10.4187
乙	-10.4192
苯	-10.4239
赞	-10.4331
耗	-10.4344
搬	-10.4349
搜	-10.435
炎	-10.4353
疗	-10.4373
堆	-10.4376
泥	-10.4412
刺	-10.4423
鸡	-10.4429
赠	-10.4442
抢	-10.4463
乎	-10.449
贾	-10.4524
枚	-10.453
植	-10.4538
舒	-10.4544
粒	-10.4545
兑	-10.4564
谐	-10.4573
暖	-10.4574
醒	-10.4583
喀	-10.4587
泽	-10.4606
怒	-10.4656
宪	-10.4656
康	-10.4675
扭	-10.4686
茨	-10.4692
跃	-10.4704
纵	-10.4704
契	-10.4721
江	-10.4754
漏	-10.4764
甚	-10.4801
绘	-10.483
刀	-10.4845
蛋	-10.4855
盐	-10.4881
逊	-10.4884
珍	-10.4887
+	-10.4889
瑞	-10.4931
忘	-10.4934
熟	-10.4944
欲	-10.4992
掌	-10.5012
捷	-10.5034
忠	-10.504
懂	-10.5047
卜	-10.5047
爵	-10.505
勃	-10.5054
亞	-10.5085
渔	-10.5134
忆	-10.5143
响	-10.5182
摆	-10.522
尊	-10.5224
挤	-10.5263
潜	-10.5292
偶	-10.5329
粗	-10.5333
颗	-10.5341
嘴	-10.5346
帝	-10.5367
统	-10.5377
档	-10.5378
瓶	-10.5386
—	-10.5389
瑟	-10.5393
忽	-10.5397
圈	-10.5415
喷	-10.5417
辱	-10.5428
愈	-10.5429
碰	-10.5447
é	-10.5477
缔	-10.5483
攻	-10.5484
骗	-10.5486
劣	-10.5495
莎	-10.5497
诱	-10.5506
冬	-10.5512
豪	-10.5513
欢	-10.5514
岗	-10.5527
左	-10.5557
$	-10.5592
永	-10.5595
氟	-10.563
鞋	-10.563
胎	-10.5642
努	-10.5649
革	-10.5651
冠	-10.5664
○	-10.5677
祝	-10.5707
右	-10.5708
栏	-10.5721
蓬	-10.576
戏	-10.5772
绿	-10.5813
泡	-10.5813
洁	-10.5818
障	-10.5832
揭	-10.5835
纤	-10.5845
斗	-10.5848
操	-10.5851
炼	-10.5862
丧	-10.5868
颁	-10.5887
败	-10.5894
泛	-10.5963
晤	-10.5965
貌	-10.5972
荒	-10.5978
闻	-10.5985
魔	-10.5991
秀	-10.6003
恰	-10.6008
拥	-10.6025
撞	-10.6027
茶	-10.6046
厉	-10.605
迎	-10.609
阅	-10.6112
胆	-10.6113
父	-10.6121
妙	-10.6127
@	-10.6136
伍	-10.6148
悬	-10.6195
闪	-10.62
剩	-10.6201
描	-10.6202
浮	-10.6202
洪	-10.626
佳	-10.6292
勤	-10.6307
棒	-10.6343
抚	-10.6347
厌	-10.638
伐	-10.6383
稍	-10.6387
巧	-10.6409
谱	-10.6426
穷	-10.6432
匹	-10.6442
杆	-10.6451
辅	-10.6467
盈	-10.6469
忧	-10.6472
娘	-10.6495
尖	-10.6528
截	-10.6583
炉	-10.6612
棉	-10.6615
吹	-10.6641
铺	-10.6641
翼	-10.6652
叠	-10.6657
氏	-10.6677
肌	-10.6724
‘	-10.6734
锁	-10.6738
盗	-10.6752
涂	-10.6786
`	-10.6836
综	-10.6867
灌	-10.6872
趋	-10.6881
硫	-10.6893
贷	-10.6899
梯	-10.6902
鼓	-10.6913
汽	-10.6917
晶	-10.6926
驱	-10.693
呆	-10.6959
珠	-10.697
拓	-10.6983
歉	-10.6985
妻	-10.6989
川	-10.701
凝	-10.7021
技	-10.7048
竭	-10.709
催	-10.712
腿	-10.7127
奏	-10.7135
伪	-10.7138
溶	-10.7145
遍	-10.7163
丰	-10.7205
柔	-10.7217
括	-10.7226
究	-10.7245
疲	-10.7283
撰	-10.7324
赦	-10.7343
轴	-10.7347
闲	-10.735
丢	-10.7355
拒	-10.7355
猫	-10.7362
仓	-10.7371
训	-10.7393
猛	-10.7396
御	-10.7413
渴	-10.7414
肺	-10.7439
针	-10.7451
滞	-10.7467
埋	-10.747
晨	-10.747
骑	-10.7516
腐	-10.7524
厄	-10.7544
询	-10.7545
董	-10.755
幼	-10.7564
辨	-10.7573
彼	-10.7584
束	-10.7584
纹	-10.7598
坎	-10.76
胀	-10.7606
蓄	-10.7619
敏	-10.7648
梁	-10.7684
甘	-10.7694
筹	-10.7707
豆	-10.7708
郎	-10.7724
馈	-10.7731
搞	-10.7733
弟	-10.7736
劲	-10.774
鬼	-10.7766
掘	-10.7791
怨	-10.7824
赏	-10.7831
妮	-10.7837
恋	-10.7875
寸	-10.7911
爆	-10.7951
搭	-10.8002
崇	-10.8048
握	-10.805
培	-10.8059
疫	-10.8059
區	-10.8068
掩	-10.8079
滴	-10.8091
<	-10.81
毕	-10.8108
秋	-10.8112
漠	-10.8136
瘤	-10.815
屠	-10.8154
健	-10.8163
遏	-10.8177
授	-10.8186
俗	-10.8189
抛	-10.8191
肩	-10.8203
贩	-10.8211
朱	-10.8221
挖	-10.8245
奠	-10.8283
幻	-10.8293
慰	-10.83
坡	-10.8334
衷	-10.8338
肿	-10.8341
哲	-10.8361
宏	-10.8368
衡	-10.8391
瓜	-10.8397
壳	-10.8399
猜	-10.8411
庄	-10.8418
狱	-10.8506
捞	-10.8524
猎	-10.8526
尸	-10.8541
齿	-10.8558
愉	-10.856
乃	-10.858
孙	-10.8593
赋	-10.8631
犹	-10.8646
─	-10.8663
泳	-10.8664
倡	-10.8671
僵	-10.8686
纠	-10.8697
罢	-10.8697
腺	-10.8699
麽	-10.8699
叉	-10.8702
